{
  "home": {
    "exibitions": "exibitions",
    "mainExibitions": "main exibition",
    "iDidThis": "\"I did this\"",
    "placeForKids": "place for kids",
    "artSouvenires": "art souvenires",
    "shop": "shop",
    "author": "author",
    "video": "video",
    "desktop": "desktop",
    "webTeam": "web team",
    "contact": "contact",
    "about": "about"
  },
  "mainExibition": {
    "me1a": "000001: Triglav",
    "me1b": "Height: 2863m;",
    "me1c": "Mixed media.",
    "me1d": "Donated by Republic of Slovenia.",
    "me2a": "000002: Vardar",
    "me2b": "Length (Vrutok - Gevgelija): cca 300km;",
    "me2c": "Mixed media.",
    "me2d": "000003: Tank ",
    "me3a": "600x500x800 cm, 1949;",
    "me3b": "Belgrade, Terazije Square, May 1. 1949.",
    "me3c": "Movable tank model, made of cardboard and plywood, in the streets of Belgrade during the glorious 1st of May parade; young pioneers. ",
    "me3d": "Donated by Federal Assembly of SFRY.",
    "me4a": "000004: Tank ",
    "me4b": "cca.500x400x900cm",
    "me4c": "Belgrade, Terazije Square, March 9, 1991. The real tank during pacification of street protest, Belgrade.",
    "me4d": "Donated by Federal Assembly of FRY.",
    "me5a": "000005: Bridge ",
    "me5b": "1000x2000x6000 cm,1943. ",
    "me5c": "Pontoon bridge over the Neretva. Evidence of J.B. Tito's ingenious strategy. Film clip: Richard Burton in the part of Josip Broz Tito. ",
    "me5d": "Donated by last will and testament of Yugoslav People's Army.",
    "me6a": "000006: Bridge ",
    "me6b": "200x1000x6000m, 1999.",
    "me6c": "Pontoon bridge over the Morava. TV clip: general Ojdanic in the part of victor.",
    "me6d": "Donated by Yugoslav Army.",
    "me7a": "000007: Lovćen ",
    "me7b": "600x1000x1600m, 1972. ",
    "me7c": "The chapel atop Lovćen mountain where the poet-bishop Njegoš was buried; demolished in the Seventies to be replaced by the magnificent, monumental mausoleum designed by Ivan Meštrović. ",
    "me7d": "Donated by Republic of Montenegro.",
    "me8a": "000008: Ferhadija ",
    "me8b": "cca.3000x2000x3000m. 1992.",
    "me8c": "Ferhadija mosque, Banja Luka: one of the oldest and most beautiful buildings of Moslem culture in Bosnia, razed to the ground in the Nineties.",
    "me8d": "Donated by Federation of Bosnia and Herzegovina.",
    "me9a": "000009: Lathe",
    "me9b": "140x100x80cm,1999.",
    "me9c": "Marble; glass; neon; lathe from the small but well equipped workshop on Briuni Island where Comrade Tito worked, thus manifesting his unbreakable ties with the working class; 18 photographs by Ivo Eterovic, from the book \"Tito's private life\".",
    "me9d": "Donated by Republic of Croatia. ",
    "me10a": "000010: Suit ",
    "me10b": "240x120x80cm,1999.",
    "me10c": "Aluminium; glass; neon; original suit President Slobodan Miloševic was wearing when he saw Kosovo for the last time; summer of 1998; film clip: people in Kosovo Polje, 1987, sound recording of the historical sentence: \"No one is allowed to beat this people!\"; iron.",
    "me10d": "Donated by Republic of Serbia. ",
    "me11a": "000011: CK (Central Committee)",
    "me11b": "7000x2000x2500cm,1999. (In situ)",
    "me11c": "The building of the Central Committee of the CPY in flames during bombing of Belgrade; the stone pedestal made of remains of demolished monuments all over former Socialist Federal Republic of Yugoslavia.",
    "me11d": "Donated by Directorate of Reconstruction of FRY",
    "me12a": "000012: Jovanka ",
    "me12b": "200x300x500cm,1999.",
    "me12c": "Hologram projection of Jovanka Broz, Tito's widow, who from the time of his death, willingly or unwillingly, does not appear in public; iron; glass; sixteen TV monitors with Mrs. Jovanka Broz's special interview: \"My Life with Tito\", 240min; and sixteen white poodles, pets of the Broz couple. ",
    "me12d": "Donated by ProFemina.",
    "me13a": "000013: Rambouillet",
    "me13b": "380x220x340cm,1999.",
    "me13c": "Wood; polyester; acrylic and enamel paints; the model of Rambouillet castle; public and secret documents concerning March 1999 negotiations; wheels; dynamo with remote control. ",
    "me13d": "Donated by AFAA, France.",
    "me14a": "000014: Eclipse ",
    "me14b": "(video),1999.",
    "me14c": "Video recording of the eclipse of Sun over Belgrade on 11th August 1999. slowed down to unlimited duration; slide projection of deserted, blacked out city quarters and landscapes of Belgrade. ",
    "me14d": "Donated by Ministry of Information, Republic of Serbia.",
    "me15a": "000015: Grass ",
    "me15b": "190x400x250cm,1999.",
    "me15c": "Model of Poljud Stadium; the grass on which, on May 4. 1980, in the moment of the announcement of Tito's death, football players and fans of Hajduk (Split) and Red Star (Belgrade) clubs, cried together for the last time; logs used to block Obrovac/Knin road (Krajina); burned roof beams from Vukovar (J.J. Strosmajer street). ",
    "me15d": "Donated by Football Union of Croatia and Football Federation of Serbia. ",
    "me16a": "000016: Memorandum ",
    "me16b": "90x130x70cm,1999.",
    "me16c": "Wooden legs of the working table of Ilija Garašanin; lead container; plaster relief of \"Mountains and Rivers of SFRY\" with internal and external frontiers, made by pupils of VII/3 class of Gavrilo Princip School, presented to J.B. Tito upon his being unanimously proclaimed a Honorary Member of Serbian Academy of Arts and Sciences (SANU); typewriter on which the SANU Memorandum was typed; neon. ",
    "me16d": "Donated by SANU.",
    "me17a": "000017: Dinar (Denominations)",
    "me17b": "200x30x18cm,1999.",
    "me17c": "Aluminium; iron; a banknote with one zero (0) from the time of the Economic Reform in the Sixties, displaying figure of Alija Sirotanovic, famous miner, shock worker and a hero of the socialist era; a banknote with eleven zeros (00000000000) from the period of the highest inflation ever recorded (1993), with the figure of J.J. Zmaj, the celebrated Serbian poet from the epoch of romantism; armed guards. ",
    "me17d": "Donated by IMF. ",
    "me18a": "000018: Cordon ",
    "me18b": "350x350x2500cm,1999.",
    "me18c": "Parts of the Smederevo Steelworks which never functioned; a piece of asphalt from Surcin Airport; eighty eight elite guards welcoming Comrade Tito at Surcin Airport after his visit to fraternal Republic of North Korea; red carpet; sound recording of Korean girls singing the song \"Comrade Tito, to Thee We Swear\" in the language called at that time \"Serbo-Croatian\".",
    "me18d": "Donated by 25th of May Museum.",
    "me19a": "000019: Flower ",
    "me19b": "220x120x120cm,1999.",
    "me19c": "The flower from professor Dr Mira Markovic's coiffure; pedestal with busts of V.I. Lenin, Mao Tze Dung, J.V. Stalin, Karl Marx, Friedrich Engels and Kim Il Sung. Replica of Tatlin's Monument to the Third International, in 24-karat gold. ",
    "me19d": "Donated by KPGT Theatre - Sugar Factory.",
    "me20a": "000020: Videotheque",
    "me20b": "240x600x600cm,1999.",
    "me20c": "Neon; plexiglas; wood; 24 monitors; 24 video players; 64000 videotapes from the Police Academy collection organized into teaching aid units; e.g.\" Shadowing, Prevention, Blocking and Breaking of civilian gatherings.\" ",
    "me20d": "Donated by the Ministry of Education, Republic of Serbia.",
    "me21a": "000021: Vestment ",
    "me21b": "120x210x120cm,1999.",
    "me21c": "Wax; porcelain angels; a sledge-hammer from Jasenovac extermination camp; the vestment of Alojzije Stepinac, a controversial and charismatic figure: a soldier at the Thessalonica Front during World War I and Zagreb archbishop during World War II: the saint, the culprit, or just a silent witness - arrested and placed under house arrest by Pavelic and Tito regimes. ",
    "me21d": "Donated by Vatican Museum.",
    "me22a": "000022: Goli ",
    "me22b": "300x300x280cm,1999.",
    "me22c": "A rock from Goli otok in the Adriatic where - during the Fifties - political opponents, predominantly communists of pro-Soviet orientation, were imprisoned in inhuman conditions; glass; six bronze casts of the Monument to the Unknown Political Prisoner, a work of unknown artist; handmade red stars; water from the Adriatic Sea. ",
    "me22d": "Donated by Antonije Isaković.",
    "me23a": "000023: F117 ",
    "me23b": "300x400x400cm,1999.",
    "me23c": "A fragment of the invisible (Stealth) plane F-117 shot down during NATO operations over Serbia, 1999; joyous population dances \"Kolo\" over its remnants; lead; neon; glass; seventy eight aircraft models from the series \"Lego System\" X-wing Fighter 7140 Star Wars.",
    "me23d": "Donated by NATO.",
    "me24a": "000024: Tiger ",
    "me24b": "250x220x220cm,1999.",
    "me24c": "Sugar; glass; artificial snow; \"Tiger\", the mascot of the Special Unit of Yugoslav Army, better known as the Tigers, commanded by the recently murdered Željko Ražnatovic Arkan - a hero, according to the testimony of his fellow soldiers; a war criminal and thief, according to the Hague Tribunal, Interpol and the current Yugoslav Federal Ministry of Information. In any case, a pastry shop owner and one of the richest persons in Serbia. ",
    "me24d": "Donated by Obilić Football Club.",
    "me25a": "000024: Tiger ",
    "me25b": "250x220x220cm,1999.",
    "me25c": "Sugar; glass; artificial snow; \"Tiger\", the mascot of the Special Unit of Yugoslav Army, better known as the Tigers, commanded by the recently murdered Željko Ražnatovic Arkan - a hero, according to the testimony of his fellow soldiers; a war criminal and thief, according to the Hague Tribunal, Interpol and the current Yugoslav Federal Ministry of Information. In any case, a pastry shop owner and one of the richest persons in Serbia. ",
    "me25d": "Donated by Obilić Football Club.",
    "me26a": "000026: Shoes",
    "me26b": "140x60x120cm,1999.",
    "me26c": "Shoes worn by President Milošević while signing the Dayton Agreement; shoes worn by President Clinton while applauding the signatories of the Dayton Agreement; a bogomil tombstone with lines from the Bible and the Koran, inscribed in Cyrillic, Latin and Arab letters - cut in two pieces.",
    "me26d": "Donated by SFOR.",
    "me27a": "000027: Spoon",
    "me27b": "160x100x110cm,1999.",
    "me27c": "Model of Federal Assembly of FRY; rusty spoon - with which Professor Dr Vojislav Šešelj threatened the Croats - this exhibits travels through devastated landscapes along the line Zemun - Vukovar - Virovitica - Karlobag - Grahovo - Dubrovnik - Podgorica - Priština - Zemun.",
    "me27d": "Donated by the Society of Serbian Philosophers.",
    "me28a": "000028: Hat ",
    "me28b": "300x400x300cm,1999.",
    "me28c": "Glass; depleted uranium; hologram projection of the Statue of Liberty; wood; elephant feet; the hat with a crocodile skin ribbon and a brooch in the form of a butterfly worn by Dr Madeleine Albright during her first visit to American units keeping peace in the New Multiethnic, Multiconfessional and Multicultural Kosovo. ",
    "me28d": "Donated by UN.",
    "me29a": "000029: Wire ",
    "me29b": "240x240x160cm,1999.",
    "me29c": "Stainless steel, clothes, barbed wire surrounding Omarska Concentration Camp. ",
    "me29d": "Donator unknown.",
    "me30a": "000030: Rifle ",
    "me30b": "220x80x80cm, 2000. ",
    "me30c": "Glass; iron; collected Works of J.B. Tito; a stuffed lion; the rifle with which Comrade Tito shot a lion during one of his many visits to friendly and non-aligned African countries. ",
    "me30d": "Donated by the Armourers of Red Banner Factory, Kragujevac.",
    "me31a": "000031: The Power Shovel ",
    "me31b": "280x280x450cm, 2000.",
    "me31c": "The power shovel that has leveled the entrance of Radio Television of Serbia Building on October 5th 2000.",
    "me31d": "Donated by Dragoljub Milanović.",
    "me32a": "000032: Fire ",
    "me32b": "2400x680x680cm, 2001. ",
    "me32c": "Wood; eight Meštrović caryatids from the Unknown Hero monument on Avala mountain; stone; a house from Knin; a house from Foča; a house from Račak: fire.",
    "me32d": "Donated (by the last will and testament) by CPY.",
    "me33a": "000033: Dynasty ",
    "me33b": "500x500x500cm, 2001. ",
    "me33c": "King Alexander Obrenovic and Queen Draga cut into twenty six pieces; the suitcase of King Peter the First Karadordevic in which he brought his complete belongings upon his coming to Serbia; the decree pronouncing the January 6th Dictatorship; the car in which King Alexander Karadordevic was assassinated in Marseilles; the filling pen prince regent Pavle Karadordevic used to sign the Tripartite Pact; the gold bars taken to London in 1941; the uniform King Peter the Second Karadordevic wore at his marriage in London 1942; a lump of native soil prince Alexander Karadordevic kissed upon his return to Yugoslavia; the White Palace; wood.",
    "me33d": "Donated by the Crown Council.",
    "me34a": "000034: Sarajevo ",
    "me34b": "160x500x300cm, 2001. ",
    "me34c": "Plexiglas; wood; iron; the General Staff scale model of the Sarajevo siege. ",
    "me34d": "Donated by the Karadžić family.",
    "me35a": "000035: Lipitzaner",
    "me35b": "420x420x500cm, 2001.",
    "me35c": "Slovene stone; Slovene bronze; Slovene wood; the last Slovene Lipitzaner; Slovene soil; Slovene grass.",
    "me35d": "Donated by NSK.",
    "me36a": "000036: Summit ",
    "me36b": "160x500x800cm, 2001. ",
    "me36c": "Stone; wheels; the chocolate portraits of: S.M. Daud Khan (Afghanistan); B.J. Benheda (Algeria); U. Nu (Burma); Prince N. Sihanouk (Cambodia); S. Bandaranaike (Ceylon); Archbishop Makarios (Cyprus); C. Adula (Congo); Dr. O. Dortikos (Cuba); Emperor H. Selassie (Ethiopia); Dr. K. Nkrurmah (Ghana); B.L. Lansana (Guinea); J. Nehru (India); Dr. Sukarno (Indonesia); Dr. H. Javad (Iraq); S. Salam (Lebanon); M. Keita (Mali); King Hassan II (Morocco); King Maharaja M. B. B. Shah Deva (Nepal); Sheik I. Soveil (Saudi Arabia); A.A. Osman (Somalia); I. Abud (Sudan); H. Bourgiba (Tunisia); G.A. Nasser (U.A.R.); Prince S.I. El Hassan (Yemen); J.B. Tito (F.N.R.Yugoslavia). ",
    "me36d": "Donated (by the last will and testament) by Emperor Haile Selassie.",
    "me37a": "000037: Migrations ",
    "me37b": "3000x2000x2000cm, 2001. ",
    "me37c": "The international initiative for regrouping and relocation of the cultural heritage and still undemolished historical monuments on the territory of the former SFRY, based on the ethnic principle.",
    "me37d": "The organizer of the donators' conference: UNESCO",
    "me38a": "000038: Television ",
    "me38b": "240x280x380cm, 2001.",
    "me38c": "Plaster; wood; 54 TV sets showing all the channels available on the territory of SRY and registered at the Federal Ministry of Telecommunications. ",
    "me38d": "Donated by Esmeralda.",
    "me39a": "000039: The Relay Baton ",
    "me39b": "160x300x300cm, 2001.",
    "me39c": "Wood; roses; the bright future; young pioneers (items: 4); the baton was carried through all the parts of SFRY since 1980.",
    "me39d": "Donated by Mirko and Slavko.",
    "me40a": "000040: Parade ",
    "me40b": "900x600x1200cm, 2001.",
    "me40c": "Wood: cardboard, youth, workers and the honest intelligentsia (items: 140); hammer and sickle, woven from red carnations; the inscription: \"Fraternity and Unity\"; the coat of arms of SFR of Yugoslavia; the coat of arms of SR of Slovenia; the coat of arms of SR of Croatia; the coat of arms of SR of Bosnia and Herzegovina; the coat of arms of SR of Serbia; the coat of arms of SR of Montenegro; the coat of arms of SR of Macedonia.",
    "me40d": "Donated by Bagat. ",
    "me41a": "000041: The Banovinas ",
    "me41b": "400x600x900cm, 2001.",
    "me41c": "Iron; soil; the bronze equestrian sculpture of King Alexander Karadordevic the Unifier; flowers growing on the territory of the Drava Banovina; flowers growing on the territory of the Drina Banovina: flowers growing on the territory of the Danube Banovina; the flowers growing on the territory of the Morava Banovina; the flowers growing on the territory of the Adriatic Coast Banovina; flowers growing on the territory of the Sava Banovina; flowers growing on the territory of the Vardar Banovina; flowers growing on the territory of the Vrbas Banovina: the flowers growing on the territory of the Zeta Banovina.",
    "me41d": "Donated (by the last will and testament) by the Illyrian Movement. ",
    "me42a": "000042: Franjo ",
    "me42b": "500x500x500cm, 2001.",
    "me42c": "Wax; soil: the ethnic map of Croatia prior to the takeover of power by Dr Franjo Tuđman; the ethnic map of Croatia after Dr Franjo Tuđman relinquished the power. ",
    "me42d": "Donated by Ivica Račan.",
    "me43a": "000043: Monuments ",
    "me43b": "130x400x400cm, 2001. ",
    "me43c": "The Landing in Drvar; the rainbow; competition projects for monuments in Lukovdo, Prilep, Ada, Kragujevac, Ljubljana, Valjevo, Kranj, Gacko, Sutjeska, Niš, Titovo Užice, Zagreb, Jasenovac and Podgorica; now neglected and partly or completely destroyed.",
    "me43d": "Donated by Walter.",
    "me44a": "000044: '68",
    "me44b": "140x80x80cm, 2001. ",
    "me44c": "Marble; the flag of \"Red University - Karl Marx\"; the accordion that played when \"Kozara kolo\" was danced; tear gas; sound recording: Stevo Žigon declaiming Robespierre's speech at the Jacobin club from \"Danton's Death\": \"Our eyes were open. We saw the enemy preparing and rising but we did not give the signal for alarm. We let the people itself to...\"",
    "me44d": "Donated by Student Cultural Centre.",
    "me45a": "000045: The Referendum",
    "me45b": "180x300x300cm, 2001.",
    "me45c": "The ballot box; ballots; a model of hydrofoil boat; the scale model of Lovcen and Njegoš chapel made of packs of Marlboro; water from the Adriatic. ",
    "me45d": "Donated by Philip Morris.",
    "me46a": "000046: The Cortege ",
    "me46b": "4000x5000x5000cm, 2001. ",
    "me46c": "Stone; glass; steel; the Blue Train; the wooden stand with wax figures of members of 209 delegations from 127 countries; 122 state delegations, 68 delegations of political parties, 4 delegations of liberation movements, 9 delegations of the international organizations, 38 heads of state, 5 princes, 7 presidents of republic, 6 heads of national parliaments, 10 presidents of the government, 12 ministers of foreign affairs, 20 members of the government and 21 state officials present at the funeral of J.B. Tito on May 8th 1980, in Belgrade, 15 Užicka street.",
    "me46d": "Donated by the town Kumrovec.",
    "me47a": "000047: Dobrica ",
    "me47b": "250x2200x220cm, 2001. ",
    "me47c": "Ice; iron; Dobrica Ćosić hybernated for the benefit of future generations.",
    "me47d": "Donated by Samizdat B92.",
    "me48a": "000048: The Constitution",
    "me48b": "180x140x40cm, 2001.",
    "me48c": "The rifle carried by V. Koštunica (items: 1); The Constitution of Federal Republic of Yugoslavia (84 copies); cats (items: 18).",
    "me48d": "Donated by DOS.",
    "me49a": "000049: Bogoljub ",
    "me49b": "(Dimensions unknown), 2001. ",
    "me49c": "Metal boxes; the complete belongings of the Karic family acquired from 1987 to this day; the sound recording: \"Let madman make war, money requires greater effort\" (the advertising slogan of the Karic Bank, March-May 1991).",
    "me49d": "Donated by the Fund for Revival of Serbia.",
    "me50a": "000050: The Refrigeration Truck",
    "me50b": "2000x2000x2000cm, 2001. ",
    "me50c": "Water from the Danube; the refrigeration truck.",
    "me50d": "Donator unknown.",
    "me51a": "000051: Catechism ",
    "me51b": "600x1000cm, 2001.",
    "me51c": "The Donators' fresco of high dignitaries of Serbian Orthodox Church; sound recording - chapter headings: \"No peace for godless\", \"Europe - White Demonland\", \"Fear of Judea has entered us\", \"War as God' medicine against the Godless Peace\" from the book \"To Serbian People Through Dungeon Window\" by Nikolaj Velimirovic.",
    "me51d": "Donated by Partibrejkers.",
    "me52a": "000052: Helicopter",
    "me52b": "(video), 56 sec. 2001.",
    "me52c": " ",
    "me52d": "Donated by Dr Zoran Đinđić.",
    "menu": "main exhibition",
    "click": "click on a thumbnail for larger version",
    "back": "back"
  },
  "exibitions": {
    "menu": "exhibitions",
    "belgrade": "Belgrade",
    "saopaolo": "Sao Paolo",
    "wien": "Wien",
    "ex01": "The first exhibition of YUGOMUZEJ  was held in Veljkovic pavillion, Belgrade, 2001.",
    "ex02": "25 Bienal de São Paolo - march / june 2002.",
    "ex03": "Kunsthalle Wien project space, Wien - september 2002."
  },
  "ididthis": {
    "text": "...Uncanniness of this situation of haunting with the truth reaches its climax when these \"doubles\"-exhibits begin to talk, when visible is mixed with the statement. Everything is going on as if we woke up one morning, placed ourselves in front of the mirror, and as always saw in the mirror our own mirror-image, our own 'double', with the difference that this time our reflection didn't stare silently at ourselves just as we are staring at it, but, suddenly, it started to talk, thus giving us back, to our face, our own truth. It is according to this structure that the series of exhibits, in which the only thing visible is the statement \"I did this\", is organized. The visible, to which these exhibits confront us, is ghostly empty: there is nothing alive here, everything is motionless and dead, ruined and destroyed. And yet, in the middle of this emptiness one statement echoes. Who utters this statement in the middle of the wasteland in which one can not see anyone that might utter this statement? We know one thing for sure: it is not the statement of someone else that turns to us from a safe distance, and we know that because we clearly see that there is no one in this visible and we understand, with horror, that we ourselves are in this visibility, with horror we understand that precisely because we are alone, because there is no one else that might utter this statement, this statement belongs to us, it is our statement, we are its subject. Everything is going on as if, in the visible itself, this statement stood and waited to be merged with its subject of stating, waiting to be stated. Surprised with this readable visible, subject of viewing understands, with horror, that it is he/she himself/herself, and not someone else, that utters the sentence \"I did this\", that there, on the other side, there is no one who might utter this horrible sentence, he/she realizes that he/she is completely alone in the middle of the visible with his/her statement that announces his/her truth. Uncanniness of this situation lies exactly in the fact that the view itself to the visible means the stating of this statement, the view itself reads the statement that \"sticks\" to the subject of viewing - in the moment when he/she sees the statement, the viewer becomes the subject of stating of one statement whose object is destruction and death. Subject can not escape from this truth. For he/she is trapped in the logic of stating before he/she understands that he/she states, before he/she understands what he/she saw, read and thus stated, subject has already said everything, he/she saw and said \"I did this\", and remained caught up, shocked by this sentence that he/she didn't want to confess, because \"I did this\" is not the confession, it is not the matter here of an act, it is not the matter of a performative, it is the matter of the constative - after all performatives, after all promises and confessions, after all apologies or avoidings the apologies, after everything after all, in the twilight of all acts, there remained only unpleasantly naked truth, almost a kind of \"pornography\" of the truth that stands in the middle of ruins and death, waiting for the subjects of its stating, with some unpleasant knowledge that these subject shall not run away, and that it itself will be uttered...",
    "author": "Branka Arsić",
    "title": "\"Museum Yugoslavia\" by Mrđana Bajić (excerpt)"
  },
  "souvenires": {
    "menu": "art souvenirs",
    "s1": "0001 Titoland",
    "s1desc": "18x15x15cm",
    "s2": "0002 Night and Day",
    "s2desc": "26x18x15cm",
    "s3": "Mickey",
    "s3desc": "43x13x13cm",
    "s4": "0004 Peacemakers",
    "s4desc": "29x20x20cm",
    "s5": "0005 Karađorđevo",
    "s5desc": "34x26x26cm",
    "s6": "0006 Stanimir and Stanimirka",
    "s6desc": "36x12x15cm",
    "s7": "0007 Tank\n(01.05.1949)",
    "s7desc": "26x10x18cm",
    "s8": "0008 Tank\n(09.03.1991)",
    "s8desc": "24x12x18cm",
    "s9": "0009 Gedža",
    "s9desc": "29x15x10cm",
    "s10": "0010 Shirt",
    "s10desc": "12x32x25cm",
    "s11": "0011 Gorge of Grdelica",
    "s11desc": "25x16x10cm",
    "s12": "Agressor",
    "s12desc": "24x10x14cm",
    "s13": "Agressor",
    "s13desc": "26x12x15cm",
    "s14": "0014 Retreat",
    "s14desc": "11x43x10cm",
    "s15": "0015 Retreat",
    "s15desc": "10x25x10cm",
    "s16": "0016 Flag",
    "s16desc": "12x45x23cm",
    "s17": "0017 Flag",
    "s17desc": "14x61x28cm",
    "s18": "0018 Greetings from the Adriatic",
    "s18desc": "24x15x8cm",
    "s19": "0019 Greetings from the Adriatic",
    "s19desc": "24x15x10cm",
    "s20": "0020 Greetings from the Adriatic",
    "s20desc": "24x15x6cm",
    "s21": "0021 Dečani",
    "s21desc": "19x18x15cm",
    "s22": "0022 Gračanica",
    "s22desc": "20x20x18cm"
  },
  "shop": {
    "menu": "shop",
    "souvenires": "souvenires",
    "drawings": "drawings",
    "s1": "YUGOMUZEJ souvenires are available at \nBEOIZLOG  in Belgrade Cultural Center.",
    "s2": "Belgrade Cultural Center > ",
    "s3": "[tableware]",
    "s4": "[tableware]",
    "s5": "[bedware]",
    "s6": "[bedware]",
    "kbclink": "www.kcb.org.rs/"
  },
  "author": {
    "menu": "author",
    "exhibitions": "exhibitions",
    "books": "books & texts",
    "workshops": "workshops",
    "awards": "awards",
    "museums": "museums & collections",
    "interview": "interview",
    "aboutDesc": "Born in Beolgrade 1957. \n1976./1983. BA and MA at the Academy of Fine Arts in Belgrade,\n            Department of sculpture. (Prof. Jovan Kratohvil)  \n1985./1990. Assistant at the Academy of Fine Arts in Belgrade.\n1990./1992. C.I.D.A., Paris.\n1992./1993. Usine ephemere, Asnieres, Paris. \n1994./1995. Pollock-Krasner Foundation Grant, Paris.\n From 1997. Professor at the Academy of Fine Arts in Belgrade,\n            Department of sculpture.\naddress: Birčaninova 28b, 11000 Belgrade, Yugoslavia\nTel.:+38111 646854 ",
    "name": "MRĐAN BAJIĆ",
    "email": "author@yugomuzej.com",
    "exhibitionsDesc": "SOLO EXHIBITIONS \n1983.  Galerija Doma omladine, Beograd. \n1983.  Galerija Studentskog kulturnog centra, Beograd. \n1984.  Galerija Studentskog centra, Zagreb. \n1984.  Studio D, Ingrid Dacic Galerie, Tübingen.\n1984.  Galerija O.K. Ivo Lola Ribar, Rijeka. \n1986.  Galerija Equrna, Ljubljana.\n1986.  Galerie Ingrid Dacic, Tübingen.\n1987.  Studentski kulturni centar, Beograd.\n1987.  Galerija Kulturni centar, Novi Sad.\n1988.  Salon Muzeja savremene umetnosti, Beograd.\n1988.  Galerie Ingrid Dacic, Tübingen. \n1989.  Galerija suvremene umjetnosti, Zagreb.\n1990.  Galerie Jacqueline Moussion, Paris.\n1992.  Galerie Olsson, Stokholm.\n1992.  Galerie Jacqueline Moussion, Paris.\n1993.  Galerie Ingrid Dacic, Tübingen.\n1995.  Studentski kulturni centar, Beograd.\n1995.  Galerie Ingrid Dacic, Tübingen\n1996.  Centre d'Arts plastiques, Saint-Fons. \n1996.  Galerie Rabouan-Moussion, Paris.\n1996.  L'atelier, Krakow.\n1999.  Galerie Ingrid Dacic, Tübingen.\n2001.  YUGOmuzej, CZKD, Beograd.\n\nGROUP EXHIBITIONS (selection)\n1983.   Umetnost osamdesetih, Muzej savremene umetnosti, Beograd.\n1985.   4: Bajic, Bulajic, Eric, Rakoci, Salon MSU, Beograd.\n1986.   Lo spazio: Belgrado, Sala Uno, Roma.\n1986.   Mandelzoom, Canino, Lago di Bolsena.\n1989.   Metaphysical Visions-Middle Europe, Artists Space,  New York. \n1989.   Avant-gardes Yougoslaves, Musée des Beaux Arts, Carcassonne.\n1990.   The Ready Made Boomerang, VIIIth Biennale of Sydney, Sydney.\n1990.   APERTO, La Biennale di Venezia, Venezia.\n1991.   Europa Nieznana/Europe Unknown, Palac Sztuki TPSP & Wks Wawel, Krakow,              \n1991.   Quelque chose de reste, Galerie Jacqueline Moussion, Paris.\n1991.   Découvertes, Grand Palais, Paris.\n1991.   Cetinjsko bijenale, Cetinje.\n1991.   Kunst Europa, Kunstverein Siegen, Siegen. \n1991.   Trigon, Neue Galerie Am Landesmuseum Joanneum, Graz. \n1992.   Salon de Montrouge, Montrouge, Paris. \n1993.   Contre-allée, Galerie Gerald Piltzer, Paris.\n1993.   Ice Art / Led Art, Beograd.\n1993.   U traganju za izgubljenim predmetom, Galerija Lada, Beograd.\n1993.   Destruction de l' image, image de la destruction, Fonderie, Le Mans.\n1993.   VII PIJS, Galerija Centra za kulturu Olga Petrov, Pancevo.\n1994.   Project for Europe-Europe Rediscovered, Copenhagen.\n1995.   New Europe-Supranational Art, Le Zitelle, Giudecca, Venezia.\n1995.   Pogled na zid, B92, Cinema Rex, Beograd.\n1996.   FIAC, Galerie Jacqueline Moussion, Paris.\n1997.   En quete du clone, Galerie Rabouan-Moussion, Paris.\n1997.   Strah, Cinema Rex, Beograd.\n1997.   FIAC, Galerie Rabouan-Moussion, Paris.\n1997.   Opato-Aopato, Helexpo, Thessaloniki.\n1998.   Matiere en emoi, Gildo Pastor Center, Monaco. \n2000.   Aspekte/Positionen, 50 Jahre Kunst aus Mitteleuropa 1949-1999, Museum Moderner Kunst Stiftung Ludvig Wien, Wien, Austria. Budapest, Ludwig Museum.\n2001.   Dossier Serbien, Akademie der kunste, Berlin, Wien.\n2002.   Biennale di Sao Paolo, Sao Paolo.",
    "booksDesc": "CATALOGUES AND BOOKS (selection)\nKnjiga, Kolubara, Beograd, 1988.\nMrdjan Bajic, Galerie Jacqueline Moussion, Paris,1990.\nQuelque chose de reste, La Diference, Paris, 1991.\nInventar, Cicero, Beograd, 1994.\nRecnik, Dental,1995.\nO telu, o gradovima, o oružju i o zaboravu, Cicero, Beograd, 1996.\n\nBIBLIOGRAFY(selection)\n· Ljubomir Gligorijevic, pref.cat. Galerija Doma omladine, Beograd, 1983.\n· Jelena Stojanovic, Art in the Eighties, World Art Trends 1983/84, Abrams, New York, 1984.\n· Filiberto Menna, Una messa in scena della scultura, pre.cat. Spazio: Belgrado, Sala Uno, Roma, 1986.\n· Lidija Merenik, Skulptura. Telo. Stvarnost. \"Knjiga\", Kolubara - Projektovanje i inžinjering, Beograd, 1987.\n· Biljana Tomic, pref. cat. SKC, Beograd, 1987.\n· Ješa Denegri, pref. cat. Salon MSU, Beograd, 1988.\n· Mladen Lucic, pref.cat. Galerija suvremene umjetnosti, Zagreb, 1989. \n· Valerie Smith, pref.cat. Metaphysical Vision-Middle Europe, Artists Space, New York, 1989.\n· Lidija Merenik, Mrdan Bajic, Metaphysical Vision-Middle East Europe, Artists Writings and Supplementary Texts, Artists Space, New York, 1989.\n· Kim Levin, Avant-Slav, The Village Voice, June 13, New York ,1989.\n· Davor Maticevic, Videnja desetljeca - osamdesete i kakvim ih upamtiti, pref.cat. Jugoslovenska dokumenta 89, Sarajevo 1989\n· Anne-Christine Dray, Avant-Gardes Yougoslaves, Art Press 139, Paris, 1989.\n· Henri-François Debailleux, Carcassone deux fois, Liberation, Paris, 26-27.08.1989.\n· Joshua Decter, New York in Review, Arts Magazine, New York, October 1989\n· Zelimir Koscevic, Yugoslav Sculpture Now, NIKE, 32, Munchen, 1990.\n· Mileta Prodanovic, Dva bijenala, Start 559, Zagreb, 1990.\n· Renato Barilli, Towards cold baroque, catalogo generale, La Biennale di Venezia, Fabbri Ed. Milan, 1990.\n· Philippe Carteron, L' Axe Paris-Belgrad, Nouvel Observateur 1357, Paris, 1990.\n· Jean-Luc Chalumeau, Opus International 122, Paris, 1990.\n· Alain Bonfand, Quelque chose de reste, Editions La Différence, Paris, 1991.\n· François Farges, M. Bajic-N. Hérubel-G. Touyard, Art Themes, Paris, Fev.-Mar. 1991.\n· Zoran Gavric,  Mrdjan Bajic,Ratsel Episteme, pref.cat. Trigon, Graz, 1991.\n· Dušan Skoric, Mrdan Bajic ili rana geneza  Književna rec 380, Beograd, 1991.\n· Dunja Blazevic, Destruction de l'image,image de la destruction, Art Press 192, Paris, 1993.\n· Dejan Sretenovic, Obnova slike sveta,  New Moment 1, Beograd, 1993.\n· Lidija Merenik, The Serbian Scene:Art of the Eighties and Early Nineties, Arti, Athens, 1994.\n· Lidija Merenik, Beograd:Osamdesete, nove pojave u slikarstvu i skulpturi u Srbiji, Prometej, Novi Sad, 1995. \n· Branka Arsic, Dictionary, Dental, Beograd, 1995.\n· Olivera Jankovic, Izmesten svet, New Review JAT 6, Beograd, 1996.\n· Henri-Francois Debailleux, pref.cat. Centre d'Arts plastiques, Saint-Fons, 1996.\n· Michel Nuridsany, Les methamorphoses de Mrdjan Bajic, Le Figaro, Pariis,23.03.1996.\n· Zoran L. Bozovic, Likovna umetnost osamdesetih i devedesetih u Beograd, (intervju). Cicero, Beograd, 1996.\n· Lidija Merenik, Big Chill Pismo, pref.cat. Pogled na zid, B92, Beograd, 1996.\n· Lidija Merenik, Radikalna ikonicka reduplikacija, Popvision, Vrac, 1996.\n· Bojana Pejic, pref. cat.  Aspekte/Positionen, 50 Jahre Kunst aus Mitteleuropa 1949-1999, Museum Moderner Kunst Stiftung Ludvig Wien, Wien, Austria. Budapest, 2000.\n· Lidija Merenik, One Man Band, Remont art magazin, Beograd, 2001.",
    "workshopsDesc": "WORKSHOPS (selection)\n\n1987.  Kiparska radionica, Art ljeto, Split.\n1988.  Bakar, RTB Bor, Bor.\n1989.  Terra, IGM Toza Markovic, Kikinda.\n1994.  Vermonth Studio Program, Jonson, USA.\n1994.  15th.International Sculpture Conference, San Francisko.\n1997.  Jalovik, Jalovik.",
    "awardsDesc": "1980.   Fond Ilija Kolarević, Beograd.\n1981.   Fond Sreten Stojanović, Beograd.\n1983.   7 sekretara SKOJa, Zagreb.\n1984.   Premija Gradske zajednice kulture za 1983.godinu, Beograd.  \n1987.   III PIJS, Pančevo.(1993)\n1991.   Fond Ivan Tabaković, SANU, Beograd.\n1992.   Prix da la sculpture, Salon de Montrouge, Paris. \n2000.   Sava Šumanović, Novi Sad\n2001.   Fond Vladislav Ribnikar, Beograd",
    "museumsDesc": "MUSEUMS AND COLLECTIONS (selection)\n\nMuzej savremene umetnosti, Beograd\nGalerija savremene likovne umjetnosti, Banja Luka\nGalerija suvremene umjetnosti, Zagreb\nMuzej rudarstva i metalurgije, Bor\nNarodni muzej, Kikinda\nCollection Kemler, Tübingen.\nCollection Ville de Paris, Paris.\nCollection Dout, Paris.\nCollection Gildo Pastor Center, Monaco.",
    "interviewDesc": "<font face=\"Verdana\" size=\"3\"> <b><font color=\"#FF0000\">ONE MAN BAND</font></b><br>\nThe exhibition titled &quot;YU Museum&quot;, held in the Centre for Cultural Decontamination, \ninitiated numerous questions, such as: How can history and politics be turned \ninto art? What are advantages and disadvantages of the influence of history (politics) \non a human life? Where is art in all of that? Where is an artist in all of that? \nWhat is a stand of society towards such a type of art and artist? Should an artist \nbe &quot;politically engaged&quot; or not? Is an individual allowed to have his/her \nown version of history? Is it better when an artist or a head of the state have \nor do not have sense of humour? The author of this exhibition, Mr Mrdjan Bajic, \ngave answers to some of them&#133; while other answers remained to be found at \nthe very &quot;YU Museum&quot;.<br>\n<i>(E-mail correspondence between Ms Lidija Merenik and Mr Mrdjan Bajic) </i></font> \n<p><font face=\"Verdana\" size=\"3\"><b>1. &quot;History&quot;, &quot;Another version \n  of History&quot; and &quot;The impact of History on a human being&quot; are \n  mentioned frequently in the texts and reviews about &quot;YU Museum&quot;, while \n  the term &quot;cynicism&quot; designates a demarcartion line between &quot;History&quot; \n  and &quot;Another version of History&quot;. According to you, when can or should \n  Art distance from deceptive images of &quot;History&quot;?</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">Past never absents from Present. History is not \n  an exclusive subject of historians who resemble divers. You just dive in,you \n  find something, then you classify it, name it and leave it on the shelf, so \n  it could be forgotten. Non-divers,i.e. people from the world outside, never \n  run out of oxygen, they are never eaten by a shark nor does anything bad happen \n  to them. These non-divers dress up nicely and go to a gallery or, better still, \n  to a museum where they watch displayed exhibits from a safe distance and after, \n  if they have enough time, they discuss them. Art is not what we see displayed \n  in a museum in the same way as history is not an exclusive subject of historians. \n  Art never absents from Present, which constantly sends us more and more terrifying \n  bills that cannot be avoided. The peculiarity of our country is that these bills \n  keep on coming in such ghastly, bloody and rapid forms. Therefore, the systems \n  of avoding their payment are more than essential. Nevertheless, unbearable truths \n  will not disapear if we simply stop paying attention to them. Many people asked \n  me whether I was &quot;really&quot; going to create &quot;YU Museum&quot;. A \n  simple fact was being overlooked intentionally: &quot;YU Museum&quot; &quot;really&quot; \n  exists. I tried to demonstrate everyone, including myself, its existence. This \n  museum does not need halls and walls, you do not have to buy a ticket in order \n  to enter it. You are for free in it every day, whether you want it or not, whether \n  you can accept or not the fact that your identity has been built in a reallity \n  that keeps on repeating:&quot;There has never been neither war nor trauma; Goli \n  otok (Bare Island) has never existed; comunists have never executed anyone; \n  chetniks and ustashes have never slaughtered the innocent; the Karadjordjevics \n  were great democrats; Serbian Orthodox Church despises secular wealth; Milosevic \n  is not giulty for war crimes because there have been no war crimes at all; Kostunica \n  is a nationalist but the moderate one; the Karics are capable businessmen, etc.&quot; \n  A basic intention of &quot;Yugo Museum&quot; is: to use the tissue of historical \n  facts as a material for shaping one nonexisting museum space which will become \n  a real thing thanks to a large number of artifacts; to question a thesis about \n  a museum as a place where art is stocked as well as to designate a construction \n  of a museum as a process of creating art. A museum marked by our diving ventures \n  and its exhibits, which once stood nietly on the shelfves, are going to cost \n  us dearly. With a bit of nostalgia and cynicism in order to digest better.<br>\n  <br>\n  <b>2. We encounter an unambiguous concept of a politically engaged art in the \n  &quot; YU Museum&quot; presentation that takes place in the Pavilion &quot;Veljkovic&quot;.. \n  Taking into consideration these engaged issues were entering your work in several \n  logical steps, it would be interesting to tell us how <br>\n  that process took its course.</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">I remember the first time I brought my work &quot;A \n  May pillar&quot; - a turquoise, tiny, two and a half meter tall sculpture, representative \n  of a ritual sacrifice for the sake of spring and a brighter future- among some \n  round stones and iron cubes, to the exhibition of Yugoslav sculpture, that took \n  place in Pancevo in 1983. It seemed as if it had &quot;fallen from the Mars&quot;&#133; \n  Those, who can recall the period right before the 80s, probably remember that \n  breakthrough of new energy and tendency to express some fresh ideas in almost \n  madly passionate and revolutionary manner. It is hard to compare the multicultural \n  scene semi-liberated from ideology of the early 80s with the economic collapse \n  and destructive nationalism of the 90s. Therefore, there are two false stereotypes \n  in reading art of the 80s from today's point of view: an uncritical glorification \n  and a critical simplification. It is true that in the 80s there was no direct \n  engagement only a metaphorical way of expressing. It is a fact that the whole \n  generation looked at the possibility of taking an active part in politics with \n  great disgust, because it was more amusing to contemplate and create life in \n  music rhythms at the time. This attitude was a feature of that period. Today \n  it can be considered as a bad strategy. Besides, when I examine my works from \n  the 80s, such as: &quot;Bloody&quot;, &quot;Iron Ages&quot;, &quot;A Blacksmith&quot; \n  or &quot;A Transformer&quot;, composed out of disunited bodies, with twisted \n  constructions and a dislocated focus, I don't see anything that qualifies them \n  as charming objects of an embellished world in any semantic category. On the \n  contrary, I see them as a part of a voyage that is still going on. So typical \n  for that age and attitude. At the inception of the war decade, it is a bit clearly \n  in the works: &quot;A table for a long goodbye&quot;, &quot;Daddy's gift&quot;, \n  &quot;Giddap! Giddap! or Soldier's dreams&quot;, as well as in three exhibitions, \n  that took place in Paris in 1990, 1992 and 1996 and have never been displayed \n  unfortunately in Yugoslavia. Such a metaphorical way of expressing continues \n  and focuses on withering and corroding the sculptural core intensively. These \n  sculptural conglomerates are divided in two, never totally separated, just cut \n  or duplicated as identical twins. A dictionary dated 1994/96, never shown on \n  the whole, except, partly during one night's book promotion, is the first work \n  with an entirely smashed core in which I recycled a photo material to a certain \n  degree. The exhibition in the Pavilion &quot;Veljkovic&quot; , which represents \n  &quot;YU Museum&quot;, is the most complex whole. There is a need, above all, \n  to include a leaflet-shaped historic documentation, photo material, symbols \n  and completed objects that have to do with eighty years-long history of several \n  and quite different countries named &quot;Yugoslavia&quot;. This need is connected \n  with a horrible intrusion of history and its alteration of population figures \n  from 1998 to 2000 when the initial material was being created. Sculpture-like \n  works or those virtual ones mainly maintain a plastic-shaped interest in the \n  former period. Their function and position within the entire work of &quot;YU \n  Museum&quot; are completely different.</font></p>\n<p><font face=\"Verdana\" size=\"3\"><b>3. Taking into consideration &quot;the diversity \n  of functions and positions&quot;, can one speak of a stronger subordination/package/&quot;captivity&quot; \n  of sculpture media in regard with an idea whole, or does one discern a tendency \n  towards a total work of art, on the other hand? Or is it a little bit of both?</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">Probably, a little bit of both. A sculpture or \n  &quot;an object with artistic pretensions&quot;, viewed within the scope of \n  contemporary comprehension of art , gets confirmation in the context in which \n  it is shown and created. On the parking space, between cars. It does not lose \n  anything of its original meaning. Koons in an antique shop, between other relics, \n  loses a great deal of its provocative character and meaning. There is nothing \n  to regret. Some new semantic categories have been established and we must count \n  that also in today. Therefore, &quot; Y U Museum&quot; promotion took place \n  on Slavija Square in 1999. The Pavilion &quot;Veljkovic&quot; was chosen for \n  the first promotion of &quot;YU Museum&quot; for the same reason. Isolated, \n  with its own prehistory which is parallel to the political situation in Yugoslavia, \n  an unsolved ownership status, and at the same time so flexible and easily adjustable \n  cocoon-like space. That is why it is taken a great care regarding to display, \n  atmosphere, lights , dimensions - all these things make an unit with a sculpture. \n  As far as single pieces are concerned, a lot of attention is paid to so-called \n  fine arts technique (in the traditional sense of the concept), material, proportions, \n  relations as well as their place in the exhibition viewed as a whole. On the \n  other hand, there are plans for some new segments of &quot;YU Museum&quot;, \n  a few series of real souvenirs and digests created together with the Belgrade \n  Cultural Center, web site, etc. - so that tendency towards the all-inclusive \n  emerges logically out of this whole idea . </font></p>\n<p> <font face=\"Verdana\" size=\"3\"><b><br>\n  4. &quot; YU Museum&quot; is a perfect and encircled whole whether we speak \n  about an idea of &quot;a total work of art&quot; or the very creation of works. \n  A question imposes itself about the ways and sources of realizing such an ambitious \n  project. &quot; YU Museum&quot; is, as far as I know, a sort of &quot;self-produced&quot; \n  work of art for the time being.</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">An artist, especially an artist in the field \n  of fine arts, is required to finance his/her own works in this country, since \n  nobody finances or buys them, according to my knowledge. An artist is compelled \n  to organize an exhibition him/herself since galleries are in the business of \n  hygiene and light balls changing. If an artist wanted to publish a catalogue, \n  it would be very wise to find sponsors. If he/she wanted an atelier, he could \n  rent it freely on the market. He must follow contemporary world art scene but \n  he must never be a copy cat. He must study and contemplate his/her national \n  identity but surpass local at the same time. He should not be employed because \n  it takes a lot of precious time. Therefore, plenty of local artists are acustomed \n  to this situation that I wanted to make public. It was very important for this \n  project to be self-financed, especially in the times of its inception. It was \n  significant because I was my intention to creat &quot; YU Museum &quot; as a \n  completely autonoumous insitution. Now, when this aura is closed, diverse &quot; \n  collaborations &quot; with other institutions are possible. </font></p>\n<p><font face=\"Verdana\" size=\"3\"><b>5. In the course of the first half of the \n  90s, crucial remarks regarding to Belgrade fine arts scene were made on its \n  &quot;escapism&quot; and &quot;silence&quot;.. Does art have any right to appear \n  in the area of politics, how and in what quantity? Does art have any right to \n  be silent and never to enter the area of politics?</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">Briefly: art has every right never to enter the \n  area of politics but it has never right to be silent. Neither do I insist nor \n  find it obligatory that all artists express their political stand through their \n  work directly. On the contrary, it is sometimes so utterly stupid. Artists, \n  who are in completely different areas, such as : body or perception, or geometry \n  or what ever, sometimes bring out more profound expression of anxious reality. \n  To be silent is something quite different. To be silent as a public figure and \n  to pretend not to understand the context of social and political circumstances \n  in which you live, is more than miserable. I find, thus, it was more honourable, \n  I should say, even obligatory to express your views rather than to be silent \n  in the course of war decade, especially in that decade, at the beginning of \n  which 5 million inhabitants of Serbia voted for the platform of Slobodan Milosevic \n  :MaybeWeDoNotKnowHowToWorkButWeDoKnowHowToFight (afterwards it turned out that \n  we were not so good at fighting either). I did the same thing as many people. \n  Not only through my work, which was my choice, but also through some simple \n  human gestures. I spoke on the Plateau in front of the Faculty of Philosophy \n  rather than gave intervies either to the &quot;Politika &quot; , a daily newspaper, \n  or on RTS. I did not also have a single exhibition in the Serbian Academy of \n  Science and Art in 1992 nor did I work with the Museum of Contemporary Art in \n  ay way during its famous eight years-long management situation. I chose rather \n  to have a exhibition in a deep freezer. My last signle exhibition was in 1988 \n  in Belgrade. There was no purchase, no catalogue. I gave a pecuniary part of \n  the &quot;Sava &#138;umanovic&quot; Award to the branch of &quot;Resistance&quot; \n  from Novi Sad. Briefly, I did not want to feel &quot;Better with Culture&quot; \n  nor did I want to take part in these shenanigans. It was also my choice, my \n  feeling towards inseparability of the aesthetic and the ethic. Those ,who think \n  that it was not too harmful, could try themselves the same while it was lasting. \n  Naturally, this position of ignoring institutions and self-isolation was not \n  too efficient because you were missing an opportunity to express your views. \n  That subtle and soft existence on the margins was a speciality and contribution \n  of the previous system to the history of censorship. And it seems that imagination \n  is crucial and inexhaustible in this field. </font></p>\n<p><font face=\"Verdana\" size=\"3\"><b>6. Finally, since this e-mail correspondance \n  has been going on for several days, after and before 11th September, I am interested \n  in your impressinons regarding to those scenes and images of catastrophy that \n  represent a sort of live coverage of history ?</b></font></p>\n<p><font face=\"Verdana\" size=\"3\">Awful and frightening. Viewed from an image level, \n  it was a fascinating and universal event at the same time whose impact is going \n  to be felt by the whole civilization. Those images clearly transmit the vulnerability \n  of our illusion regarding to security, apart existence and protection of an \n  individual. This direct planetary coverage of people dying, who did not think \n  in their wildest dreams that they could be objects of some global political \n  intrigues nor that their death could be a necessary factor of someone's political \n  statement. The gruesome at work. Observing from media standpoint, there is that \n  well-known careful way of blotting out reality from the images of death and \n  blood. An idea about absolute evil is nourished and nurtured. It is contrary \n  to absolute good which is reserved naturally for the side that interprets the \n  event. Equal to our situation from 1999, political centres of might manipulate \n  true feelings of an individual through media claiming he/she is not responsible \n  for anything nor did he/she do any harm. At the same time they compel an individual \n  to think of him/herself in the first person of plural. Then those I-people with \n  projected innocence become pastry that is being shaped by a mould. If an individual, \n  that became I-people, had not caused any harm, he could not have prevented it \n  in any way, and if he had not been able to prevent it, it means only that any \n  engagement of an individual is redundant, because we all think and say the same \n  things. I do not think so. Past does not absent form Present so easily and obviously.<br>\n  </font></p>"
  },
  "desktop": {
    "pictures": "desktop pics",
    "screensaver": "screensaver",
    "icons": "desktop icons",
    "menu": "desktop"
  },
  "contact": {
    "menu": "contact"
  },
  "about": {
    "menu": "about museum",
    "about": "YugoMuseum is situated at Slavija, Belgrade's biggest, traffic congested and surely most unusual square, a square that is the site of all kinds of intersections."
  },
  "webteam": {
    "desc": "<p style=\"font-size: 12px;\">\n  AD &amp; web design/administrating<br /><strong>Aleksandar Macasev</strong\n  ><br />\n  <a\n    href=\"mailto:almighty@sezampro.yu\"\n    target=\"_blank\"\n    style=\"color: rgb(0, 0, 0)\"\n    >almighty@sezampro.yu</a\n  ><span style=\"color: rgb(0, 0, 0)\"> </span\n  ><a\n    href=\"www.neobee.net/~mighty\"\n    target=\"_blank\"\n    style=\"color: rgb(0, 0, 0)\"\n    >www.neobee.net/~mighty</a\n  >\n  <br /><br />web design support<br /><strong>Andrej Dolinka</strong\n  ><br />\n  <a\n    href=\"mailto:olympian@bigfoot.com\"\n    target=\"_blank\"\n    style=\"color: rgb(0, 0, 0)\"\n    >olympian@bigfoot.com</a\n  ><span style=\"color: rgb(0, 0, 0)\"> </span\n  ><a\n    href=\"www.neobee.net/~mighty/sm.html\"\n    target=\"_blank\"\n    style=\"color: rgb(0, 0, 0)\"\n    >www.neobee.net/~mighty/sm.html</a\n  >\n  <br /><br />sound<br /><strong>Viola Kramer</strong><br />\n  <span style=\"color: rgb(0, 0, 0)\">VioKramer@aol.com </span\n  ><a\n    href=\"www.violakramer.de\"\n    target=\"_blank\"\n    style=\"color: rgb(0, 0, 0)\"\n    >www.violakramer.de</a\n  >\n  <br /><br />photos<br /><strong>Goranka Matic&nbsp;</strong\n  ><br /><strong>Vlada Popovic&nbsp;</strong\n  ><br /><br />texts<br /><strong>Branka Arsic&nbsp;</strong><br /><strong\n    >Lidija Merenik</strong\n  ><br /><br />english translation<br /><strong>Irena Brkic</strong\n  ><br /><br />Dusan Djordjevic Mileusnic<br /><strong\n    >Branko Vucicevic</strong\n  ><br /><br />produced by<br /><strong\n    >Ministry of Culture of Republic of Serbia</strong\n  ><br /><strong>Museum of Contemporary Art, Belgrade</strong><br /><strong\n    >YugoMuseum, Belgrade</strong\n  ><br /><br />technical support<br /><strong\n    >Boris Bjelajac,Hedviga Ciric, Slobodan Lukic and&nbsp;</strong\n  ><br /><strong>Zivan Radosavljevic</strong><br /><br /><strong\n    >Special thanks to \"Vreme\", Photo Documentation</strong\n  ><br /><br /><br /><br /><br />&nbsp;&nbsp;<br />Copyright\n  ©: Yugomuzej c/o Mrdjan Bajic\n</p>\n",
    "menu": "web team",
    "puzzle": "[a gift from creative team]"
  }
}