{
  "home": {
    "exibitions": "exibitions",
    "mainExibitions": "main exibition",
    "iDidThis": "\"I did this\"",
    "placeForKids": "place for kids",
    "artSouvenires": "art souvenires",
    "shop": "shop",
    "author": "author",
    "video": "video",
    "desktop": "desktop",
    "webTeam": "web team",
    "contact": "contact",
    "about": "about"
  },
  "mainExibition": {
    "me1a": "000001: Triglav",
    "me1b": "Height: 2863m;",
    "me1c": "Mixed media.",
    "me1d": "Donated by Republic of Slovenia.",
    "me2a": "000002: Vardar",
    "me2b": "Length (Vrutok - Gevgelija): cca 300km;",
    "me2c": "Mixed media.",
    "me2d": "000003: Tank ",
    "me3a": "600x500x800 cm, 1949;",
    "me3b": "Belgrade, Terazije Square, May 1. 1949.",
    "me3c": "Movable tank model, made of cardboard and plywood, in the streets of Belgrade during the glorious 1st of May parade; young pioneers. ",
    "me3d": "Donated by Federal Assembly of SFRY.",
    "me4a": "000004: Tank ",
    "me4b": "cca.500x400x900cm",
    "me4c": "Belgrade, Terazije Square, March 9, 1991. The real tank during pacification of street protest, Belgrade.",
    "me4d": "Donated by Federal Assembly of FRY.",
    "me5a": "000005: Bridge ",
    "me5b": "1000x2000x6000 cm,1943. ",
    "me5c": "Pontoon bridge over the Neretva. Evidence of J.B. Tito's ingenious strategy. Film clip: Richard Burton in the part of Josip Broz Tito. ",
    "me5d": "Donated by last will and testament of Yugoslav People's Army.",
    "me6a": "000006: Bridge ",
    "me6b": "200x1000x6000m, 1999.",
    "me6c": "Pontoon bridge over the Morava. TV clip: general Ojdanic in the part of victor.",
    "me6d": "Donated by Yugoslav Army.",
    "me7a": "000007: Lovćen ",
    "me7b": "600x1000x1600m, 1972. ",
    "me7c": "The chapel atop Lovćen mountain where the poet-bishop Njegoš was buried; demolished in the Seventies to be replaced by the magnificent, monumental mausoleum designed by Ivan Meštrović. ",
    "me7d": "Donated by Republic of Montenegro.",
    "me8a": "000008: Ferhadija ",
    "me8b": "cca.3000x2000x3000m. 1992.",
    "me8c": "Ferhadija mosque, Banja Luka: one of the oldest and most beautiful buildings of Moslem culture in Bosnia, razed to the ground in the Nineties.",
    "me8d": "Donated by Federation of Bosnia and Herzegovina.",
    "me9a": "000009: Lathe",
    "me9b": "140x100x80cm,1999.",
    "me9c": "Marble; glass; neon; lathe from the small but well equipped workshop on Briuni Island where Comrade Tito worked, thus manifesting his unbreakable ties with the working class; 18 photographs by Ivo Eterovic, from the book \"Tito's private life\".",
    "me9d": "Donated by Republic of Croatia. ",
    "me10a": "000010: Suit ",
    "me10b": "240x120x80cm,1999.",
    "me10c": "Aluminium; glass; neon; original suit President Slobodan Miloševic was wearing when he saw Kosovo for the last time; summer of 1998; film clip: people in Kosovo Polje, 1987, sound recording of the historical sentence: \"No one is allowed to beat this people!\"; iron.",
    "me10d": "Donated by Republic of Serbia. ",
    "me11a": "000011: CK (Central Committee)",
    "me11b": "7000x2000x2500cm,1999. (In situ)",
    "me11c": "The building of the Central Committee of the CPY in flames during bombing of Belgrade; the stone pedestal made of remains of demolished monuments all over former Socialist Federal Republic of Yugoslavia.",
    "me11d": "Donated by Directorate of Reconstruction of FRY",
    "me12a": "000012: Jovanka ",
    "me12b": "200x300x500cm,1999.",
    "me12c": "Hologram projection of Jovanka Broz, Tito's widow, who from the time of his death, willingly or unwillingly, does not appear in public; iron; glass; sixteen TV monitors with Mrs. Jovanka Broz's special interview: \"My Life with Tito\", 240min; and sixteen white poodles, pets of the Broz couple. ",
    "me12d": "Donated by ProFemina.",
    "me13a": "000013: Rambouillet",
    "me13b": "380x220x340cm,1999.",
    "me13c": "Wood; polyester; acrylic and enamel paints; the model of Rambouillet castle; public and secret documents concerning March 1999 negotiations; wheels; dynamo with remote control. ",
    "me13d": "Donated by AFAA, France.",
    "me14a": "000014: Eclipse ",
    "me14b": "(video),1999.",
    "me14c": "Video recording of the eclipse of Sun over Belgrade on 11th August 1999. slowed down to unlimited duration; slide projection of deserted, blacked out city quarters and landscapes of Belgrade. ",
    "me14d": "Donated by Ministry of Information, Republic of Serbia.",
    "me15a": "000015: Grass ",
    "me15b": "190x400x250cm,1999.",
    "me15c": "Model of Poljud Stadium; the grass on which, on May 4. 1980, in the moment of the announcement of Tito's death, football players and fans of Hajduk (Split) and Red Star (Belgrade) clubs, cried together for the last time; logs used to block Obrovac/Knin road (Krajina); burned roof beams from Vukovar (J.J. Strosmajer street). ",
    "me15d": "Donated by Football Union of Croatia and Football Federation of Serbia. ",
    "me16a": "000016: Memorandum ",
    "me16b": "90x130x70cm,1999.",
    "me16c": "Wooden legs of the working table of Ilija Garašanin; lead container; plaster relief of \"Mountains and Rivers of SFRY\" with internal and external frontiers, made by pupils of VII/3 class of Gavrilo Princip School, presented to J.B. Tito upon his being unanimously proclaimed a Honorary Member of Serbian Academy of Arts and Sciences (SANU); typewriter on which the SANU Memorandum was typed; neon. ",
    "me16d": "Donated by SANU.",
    "me17a": "000017: Dinar (Denominations)",
    "me17b": "200x30x18cm,1999.",
    "me17c": "Aluminium; iron; a banknote with one zero (0) from the time of the Economic Reform in the Sixties, displaying figure of Alija Sirotanovic, famous miner, shock worker and a hero of the socialist era; a banknote with eleven zeros (00000000000) from the period of the highest inflation ever recorded (1993), with the figure of J.J. Zmaj, the celebrated Serbian poet from the epoch of romantism; armed guards. ",
    "me17d": "Donated by IMF. ",
    "me18a": "000018: Cordon ",
    "me18b": "350x350x2500cm,1999.",
    "me18c": "Parts of the Smederevo Steelworks which never functioned; a piece of asphalt from Surcin Airport; eighty eight elite guards welcoming Comrade Tito at Surcin Airport after his visit to fraternal Republic of North Korea; red carpet; sound recording of Korean girls singing the song \"Comrade Tito, to Thee We Swear\" in the language called at that time \"Serbo-Croatian\".",
    "me18d": "Donated by 25th of May Museum.",
    "me19a": "000019: Flower ",
    "me19b": "220x120x120cm,1999.",
    "me19c": "The flower from professor Dr Mira Markovic's coiffure; pedestal with busts of V.I. Lenin, Mao Tze Dung, J.V. Stalin, Karl Marx, Friedrich Engels and Kim Il Sung. Replica of Tatlin's Monument to the Third International, in 24-karat gold. ",
    "me19d": "Donated by KPGT Theatre - Sugar Factory.",
    "me20a": "000020: Videotheque",
    "me20b": "240x600x600cm,1999.",
    "me20c": "Neon; plexiglas; wood; 24 monitors; 24 video players; 64000 videotapes from the Police Academy collection organized into teaching aid units; e.g.\" Shadowing, Prevention, Blocking and Breaking of civilian gatherings.\" ",
    "me20d": "Donated by the Ministry of Education, Republic of Serbia.",
    "me21a": "000021: Vestment ",
    "me21b": "120x210x120cm,1999.",
    "me21c": "Wax; porcelain angels; a sledge-hammer from Jasenovac extermination camp; the vestment of Alojzije Stepinac, a controversial and charismatic figure: a soldier at the Thessalonica Front during World War I and Zagreb archbishop during World War II: the saint, the culprit, or just a silent witness - arrested and placed under house arrest by Pavelic and Tito regimes. ",
    "me21d": "Donated by Vatican Museum.",
    "me22a": "000022: Goli ",
    "me22b": "300x300x280cm,1999.",
    "me22c": "A rock from Goli otok in the Adriatic where - during the Fifties - political opponents, predominantly communists of pro-Soviet orientation, were imprisoned in inhuman conditions; glass; six bronze casts of the Monument to the Unknown Political Prisoner, a work of unknown artist; handmade red stars; water from the Adriatic Sea. ",
    "me22d": "Donated by Antonije Isaković.",
    "me23a": "000023: F117 ",
    "me23b": "300x400x400cm,1999.",
    "me23c": "A fragment of the invisible (Stealth) plane F-117 shot down during NATO operations over Serbia, 1999; joyous population dances \"Kolo\" over its remnants; lead; neon; glass; seventy eight aircraft models from the series \"Lego System\" X-wing Fighter 7140 Star Wars.",
    "me23d": "Donated by NATO.",
    "me24a": "000024: Tiger ",
    "me24b": "250x220x220cm,1999.",
    "me24c": "Sugar; glass; artificial snow; \"Tiger\", the mascot of the Special Unit of Yugoslav Army, better known as the Tigers, commanded by the recently murdered Željko Ražnatovic Arkan - a hero, according to the testimony of his fellow soldiers; a war criminal and thief, according to the Hague Tribunal, Interpol and the current Yugoslav Federal Ministry of Information. In any case, a pastry shop owner and one of the richest persons in Serbia. ",
    "me24d": "Donated by Obilić Football Club.",
    "me25a": "000024: Tiger ",
    "me25b": "250x220x220cm,1999.",
    "me25c": "Sugar; glass; artificial snow; \"Tiger\", the mascot of the Special Unit of Yugoslav Army, better known as the Tigers, commanded by the recently murdered Željko Ražnatovic Arkan - a hero, according to the testimony of his fellow soldiers; a war criminal and thief, according to the Hague Tribunal, Interpol and the current Yugoslav Federal Ministry of Information. In any case, a pastry shop owner and one of the richest persons in Serbia. ",
    "me25d": "Donated by Obilić Football Club.",
    "me26a": "000026: Shoes",
    "me26b": "140x60x120cm,1999.",
    "me26c": "Shoes worn by President Milošević while signing the Dayton Agreement; shoes worn by President Clinton while applauding the signatories of the Dayton Agreement; a bogomil tombstone with lines from the Bible and the Koran, inscribed in Cyrillic, Latin and Arab letters - cut in two pieces.",
    "me26d": "Donated by SFOR.",
    "me27a": "000027: Spoon",
    "me27b": "160x100x110cm,1999.",
    "me27c": "Model of Federal Assembly of FRY; rusty spoon - with which Professor Dr Vojislav Šešelj threatened the Croats - this exhibits travels through devastated landscapes along the line Zemun - Vukovar - Virovitica - Karlobag - Grahovo - Dubrovnik - Podgorica - Priština - Zemun.",
    "me27d": "Donated by the Society of Serbian Philosophers.",
    "me28a": "000028: Hat ",
    "me28b": "300x400x300cm,1999.",
    "me28c": "Glass; depleted uranium; hologram projection of the Statue of Liberty; wood; elephant feet; the hat with a crocodile skin ribbon and a brooch in the form of a butterfly worn by Dr Madeleine Albright during her first visit to American units keeping peace in the New Multiethnic, Multiconfessional and Multicultural Kosovo. ",
    "me28d": "Donated by UN.",
    "me29a": "000029: Wire ",
    "me29b": "240x240x160cm,1999.",
    "me29c": "Stainless steel, clothes, barbed wire surrounding Omarska Concentration Camp. ",
    "me29d": "Donator unknown.",
    "me30a": "000030: Rifle ",
    "me30b": "220x80x80cm, 2000. ",
    "me30c": "Glass; iron; collected Works of J.B. Tito; a stuffed lion; the rifle with which Comrade Tito shot a lion during one of his many visits to friendly and non-aligned African countries. ",
    "me30d": "Donated by the Armourers of Red Banner Factory, Kragujevac.",
    "me31a": "000031: The Power Shovel ",
    "me31b": "280x280x450cm, 2000.",
    "me31c": "The power shovel that has leveled the entrance of Radio Television of Serbia Building on October 5th 2000.",
    "me31d": "Donated by Dragoljub Milanović.",
    "me32a": "000032: Fire ",
    "me32b": "2400x680x680cm, 2001. ",
    "me32c": "Wood; eight Meštrović caryatids from the Unknown Hero monument on Avala mountain; stone; a house from Knin; a house from Foča; a house from Račak: fire.",
    "me32d": "Donated (by the last will and testament) by CPY.",
    "me33a": "000033: Dynasty ",
    "me33b": "500x500x500cm, 2001. ",
    "me33c": "King Alexander Obrenovic and Queen Draga cut into twenty six pieces; the suitcase of King Peter the First Karadordevic in which he brought his complete belongings upon his coming to Serbia; the decree pronouncing the January 6th Dictatorship; the car in which King Alexander Karadordevic was assassinated in Marseilles; the filling pen prince regent Pavle Karadordevic used to sign the Tripartite Pact; the gold bars taken to London in 1941; the uniform King Peter the Second Karadordevic wore at his marriage in London 1942; a lump of native soil prince Alexander Karadordevic kissed upon his return to Yugoslavia; the White Palace; wood.",
    "me33d": "Donated by the Crown Council.",
    "me34a": "000034: Sarajevo ",
    "me34b": "160x500x300cm, 2001. ",
    "me34c": "Plexiglas; wood; iron; the General Staff scale model of the Sarajevo siege. ",
    "me34d": "Donated by the Karadžić family.",
    "me35a": "000035: Lipitzaner",
    "me35b": "420x420x500cm, 2001.",
    "me35c": "Slovene stone; Slovene bronze; Slovene wood; the last Slovene Lipitzaner; Slovene soil; Slovene grass.",
    "me35d": "Donated by NSK.",
    "me36a": "000036: Summit ",
    "me36b": "160x500x800cm, 2001. ",
    "me36c": "Stone; wheels; the chocolate portraits of: S.M. Daud Khan (Afghanistan); B.J. Benheda (Algeria); U. Nu (Burma); Prince N. Sihanouk (Cambodia); S. Bandaranaike (Ceylon); Archbishop Makarios (Cyprus); C. Adula (Congo); Dr. O. Dortikos (Cuba); Emperor H. Selassie (Ethiopia); Dr. K. Nkrurmah (Ghana); B.L. Lansana (Guinea); J. Nehru (India); Dr. Sukarno (Indonesia); Dr. H. Javad (Iraq); S. Salam (Lebanon); M. Keita (Mali); King Hassan II (Morocco); King Maharaja M. B. B. Shah Deva (Nepal); Sheik I. Soveil (Saudi Arabia); A.A. Osman (Somalia); I. Abud (Sudan); H. Bourgiba (Tunisia); G.A. Nasser (U.A.R.); Prince S.I. El Hassan (Yemen); J.B. Tito (F.N.R.Yugoslavia). ",
    "me36d": "Donated (by the last will and testament) by Emperor Haile Selassie.",
    "me37a": "000037: Migrations ",
    "me37b": "3000x2000x2000cm, 2001. ",
    "me37c": "The international initiative for regrouping and relocation of the cultural heritage and still undemolished historical monuments on the territory of the former SFRY, based on the ethnic principle.",
    "me37d": "The organizer of the donators' conference: UNESCO",
    "me38a": "000038: Television ",
    "me38b": "240x280x380cm, 2001.",
    "me38c": "Plaster; wood; 54 TV sets showing all the channels available on the territory of SRY and registered at the Federal Ministry of Telecommunications. ",
    "me38d": "Donated by Esmeralda.",
    "me39a": "000039: The Relay Baton ",
    "me39b": "160x300x300cm, 2001.",
    "me39c": "Wood; roses; the bright future; young pioneers (items: 4); the baton was carried through all the parts of SFRY since 1980.",
    "me39d": "Donated by Mirko and Slavko.",
    "me40a": "000040: Parade ",
    "me40b": "900x600x1200cm, 2001.",
    "me40c": "Wood: cardboard, youth, workers and the honest intelligentsia (items: 140); hammer and sickle, woven from red carnations; the inscription: \"Fraternity and Unity\"; the coat of arms of SFR of Yugoslavia; the coat of arms of SR of Slovenia; the coat of arms of SR of Croatia; the coat of arms of SR of Bosnia and Herzegovina; the coat of arms of SR of Serbia; the coat of arms of SR of Montenegro; the coat of arms of SR of Macedonia.",
    "me40d": "Donated by Bagat. ",
    "me41a": "000041: The Banovinas ",
    "me41b": "400x600x900cm, 2001.",
    "me41c": "Iron; soil; the bronze equestrian sculpture of King Alexander Karadordevic the Unifier; flowers growing on the territory of the Drava Banovina; flowers growing on the territory of the Drina Banovina: flowers growing on the territory of the Danube Banovina; the flowers growing on the territory of the Morava Banovina; the flowers growing on the territory of the Adriatic Coast Banovina; flowers growing on the territory of the Sava Banovina; flowers growing on the territory of the Vardar Banovina; flowers growing on the territory of the Vrbas Banovina: the flowers growing on the territory of the Zeta Banovina.",
    "me41d": "Donated (by the last will and testament) by the Illyrian Movement. ",
    "me42a": "000042: Franjo ",
    "me42b": "500x500x500cm, 2001.",
    "me42c": "Wax; soil: the ethnic map of Croatia prior to the takeover of power by Dr Franjo Tuđman; the ethnic map of Croatia after Dr Franjo Tuđman relinquished the power. ",
    "me42d": "Donated by Ivica Račan.",
    "me43a": "000043: Monuments ",
    "me43b": "130x400x400cm, 2001. ",
    "me43c": "The Landing in Drvar; the rainbow; competition projects for monuments in Lukovdo, Prilep, Ada, Kragujevac, Ljubljana, Valjevo, Kranj, Gacko, Sutjeska, Niš, Titovo Užice, Zagreb, Jasenovac and Podgorica; now neglected and partly or completely destroyed.",
    "me43d": "Donated by Walter.",
    "me44a": "000044: '68",
    "me44b": "140x80x80cm, 2001. ",
    "me44c": "Marble; the flag of \"Red University - Karl Marx\"; the accordion that played when \"Kozara kolo\" was danced; tear gas; sound recording: Stevo Žigon declaiming Robespierre's speech at the Jacobin club from \"Danton's Death\": \"Our eyes were open. We saw the enemy preparing and rising but we did not give the signal for alarm. We let the people itself to...\"",
    "me44d": "Donated by Student Cultural Centre.",
    "me45a": "000045: The Referendum",
    "me45b": "180x300x300cm, 2001.",
    "me45c": "The ballot box; ballots; a model of hydrofoil boat; the scale model of Lovcen and Njegoš chapel made of packs of Marlboro; water from the Adriatic. ",
    "me45d": "Donated by Philip Morris.",
    "me46a": "000046: The Cortege ",
    "me46b": "4000x5000x5000cm, 2001. ",
    "me46c": "Stone; glass; steel; the Blue Train; the wooden stand with wax figures of members of 209 delegations from 127 countries; 122 state delegations, 68 delegations of political parties, 4 delegations of liberation movements, 9 delegations of the international organizations, 38 heads of state, 5 princes, 7 presidents of republic, 6 heads of national parliaments, 10 presidents of the government, 12 ministers of foreign affairs, 20 members of the government and 21 state officials present at the funeral of J.B. Tito on May 8th 1980, in Belgrade, 15 Užicka street.",
    "me46d": "Donated by the town Kumrovec.",
    "me47a": "000047: Dobrica ",
    "me47b": "250x2200x220cm, 2001. ",
    "me47c": "Ice; iron; Dobrica Ćosić hybernated for the benefit of future generations.",
    "me47d": "Donated by Samizdat B92.",
    "me48a": "000048: The Constitution",
    "me48b": "180x140x40cm, 2001.",
    "me48c": "The rifle carried by V. Koštunica (items: 1); The Constitution of Federal Republic of Yugoslavia (84 copies); cats (items: 18).",
    "me48d": "Donated by DOS.",
    "me49a": "000049: Bogoljub ",
    "me49b": "(Dimensions unknown), 2001. ",
    "me49c": "Metal boxes; the complete belongings of the Karic family acquired from 1987 to this day; the sound recording: \"Let madman make war, money requires greater effort\" (the advertising slogan of the Karic Bank, March-May 1991).",
    "me49d": "Donated by the Fund for Revival of Serbia.",
    "me50a": "000050: The Refrigeration Truck",
    "me50b": "2000x2000x2000cm, 2001. ",
    "me50c": "Water from the Danube; the refrigeration truck.",
    "me50d": "Donator unknown.",
    "me51a": "000051: Catechism ",
    "me51b": "600x1000cm, 2001.",
    "me51c": "The Donators' fresco of high dignitaries of Serbian Orthodox Church; sound recording - chapter headings: \"No peace for godless\", \"Europe - White Demonland\", \"Fear of Judea has entered us\", \"War as God' medicine against the Godless Peace\" from the book \"To Serbian People Through Dungeon Window\" by Nikolaj Velimirovic.",
    "me51d": "Donated by Partibrejkers.",
    "me52a": "000052: Helicopter",
    "me52b": "(video), 56 sec. 2001.",
    "me52c": " ",
    "me52d": "Donated by Dr Zoran Đinđić.",
    "menu": "main exhibition",
    "click": "click on a thumbnail for larger version",
    "back": "back"
  },
  "exibitions": {
    "menu": "exhibitions",
    "belgrade": "Belgrade",
    "saopaolo": "Sao Paolo",
    "wien": "Wien",
    "ex01": "The first exhibition of YUGOMUZEJ  was held in Veljkovic pavillion, Belgrade, 2001.",
    "ex02": "25 Bienal de São Paolo - march / june 2002.",
    "ex03": "Kunsthalle Wien project space, Wien - september 2002."
  },
  "ididthis": {
    "text": "...Uncanniness of this situation of haunting with the truth reaches its climax when these \"doubles\"-exhibits begin to talk, when visible is mixed with the statement. Everything is going on as if we woke up one morning, placed ourselves in front of the mirror, and as always saw in the mirror our own mirror-image, our own 'double', with the difference that this time our reflection didn't stare silently at ourselves just as we are staring at it, but, suddenly, it started to talk, thus giving us back, to our face, our own truth. It is according to this structure that the series of exhibits, in which the only thing visible is the statement \"I did this\", is organized. The visible, to which these exhibits confront us, is ghostly empty: there is nothing alive here, everything is motionless and dead, ruined and destroyed. And yet, in the middle of this emptiness one statement echoes. Who utters this statement in the middle of the wasteland in which one can not see anyone that might utter this statement? We know one thing for sure: it is not the statement of someone else that turns to us from a safe distance, and we know that because we clearly see that there is no one in this visible and we understand, with horror, that we ourselves are in this visibility, with horror we understand that precisely because we are alone, because there is no one else that might utter this statement, this statement belongs to us, it is our statement, we are its subject. Everything is going on as if, in the visible itself, this statement stood and waited to be merged with its subject of stating, waiting to be stated. Surprised with this readable visible, subject of viewing understands, with horror, that it is he/she himself/herself, and not someone else, that utters the sentence \"I did this\", that there, on the other side, there is no one who might utter this horrible sentence, he/she realizes that he/she is completely alone in the middle of the visible with his/her statement that announces his/her truth. Uncanniness of this situation lies exactly in the fact that the view itself to the visible means the stating of this statement, the view itself reads the statement that \"sticks\" to the subject of viewing - in the moment when he/she sees the statement, the viewer becomes the subject of stating of one statement whose object is destruction and death. Subject can not escape from this truth. For he/she is trapped in the logic of stating before he/she understands that he/she states, before he/she understands what he/she saw, read and thus stated, subject has already said everything, he/she saw and said \"I did this\", and remained caught up, shocked by this sentence that he/she didn't want to confess, because \"I did this\" is not the confession, it is not the matter here of an act, it is not the matter of a performative, it is the matter of the constative - after all performatives, after all promises and confessions, after all apologies or avoidings the apologies, after everything after all, in the twilight of all acts, there remained only unpleasantly naked truth, almost a kind of \"pornography\" of the truth that stands in the middle of ruins and death, waiting for the subjects of its stating, with some unpleasant knowledge that these subject shall not run away, and that it itself will be uttered...",
    "author": "Branka Arsić",
    "title": "\"Museum Yugoslavia\" by Mrđana Bajić (excerpt)"
  }
}