{
  "home": {
    "exibitions": "expositions",
    "mainExibitions": "exposition permanente",
    "iDidThis": "\"I did this\"",
    "placeForKids": "",
    "artSouvenires": "art souvenirs",
    "shop": "boutique",
    "author": "",
    "video": "",
    "desktop": "",
    "webTeam": "",
    "contact": "",
    "about": ""
  },
  "mainExibition": {
    "me1a": "000001: Triglav ",
    "me1b": "Hauteur 2683 m. ",
    "me1c": "Technique combinée. ",
    "me1d": "Donateur : République de Slovénie",
    "me2a": "000002: Vardar ",
    "me2b": "Longueur cca 300 km (du massif du Vrutok ŕ Gevgelija).",
    "me2c": "Technique combinée. ",
    "me2d": "Donateur : ERY de Macédonie.",
    "me3a": "000003: Tank ",
    "me3b": "600 x 500 x 800 cm, Belgrade, Place de Terazije, 1949. ",
    "me3c": "Carton ; bois (maquette mobile construite pour la parade du 1er mai ). ",
    "me3d": "Donateur : Parlement de R.S.F. de Yougoslavie.",
    "me4a": "000004: Tank ",
    "me4b": "Tank, cca 500 x 400 x 900 cm, Belgrade, Place de Terazije, 1991. ",
    "me4c": "Technique combinée (Char de combat utilisé pour pacifier les manifestations du 9 mars). ",
    "me4d": "Donateur : Assemblée de R.F. de Yougoslavie. ",
    "me5a": "000005: Pont",
    "me5b": "1000 x 2000 x 6000 m, 1943. ",
    "me5c": "Pont reconstruit par les Partizans sur la Neretva ; image d'un film avec Richard Burton dans le rôle de Josip Broz Tito. ",
    "me5d": "Donateur : J.N.A. - Armée Populaire Yougoslave (legs testamentaire).",
    "me6a": "000006: Pont",
    "me6b": "200 x 1000 x 6000 cm, 1999. ",
    "me6c": "Pont flottant installé par l'armée yougoslave sur la Morava ; image d'un reportage de la RTS avec le général Ojdanic dans le rôle du vainqueur. ",
    "me6d": "Donateur : Armée Yougoslave.",
    "me7a": "000007: Lovćen ",
    "me7b": "600 x 1000 x 1600 cm, 1972. ",
    "me7c": "Eglise érigée au sommet du mont Lovcen pour accueillir la tombe du počte et souverain Njegoš, rasée dans les années 70 pour laisser la place un somptueux mausolée construit sur les plans de Ivan Meštrovic.",
    "me7d": "Donateur : République du Monténégro.",
    "me8a": "000008: La Ferhadija ",
    "me8b": "cca.3000x2000x3000cm, 1992. ",
    "me8c": "Mosquée de Banja Luka, une des plus remarquables et plus anciennes réalisations de l'art musulman en Bosnie, complčtement rasée ŕ la dynamite dans les années 90. ",
    "me8d": "Donateur : République de Bosnie-Herzégovine",
    "me9a": "000009: Tour",
    "me9b": "140 x 100 x 80 cm, 1999. ",
    "me9c": "Marbre ; verre ; néon ; tour du petit atelier de J.B. Tito, aménagé sur l'île de Brioni, sur lequel aimait travailler le camarade Tito, affichant ainsi le lien indissociable le rattachant ŕ la classe ouvričre ; 18 photographies d'I. Eterovic tirées du livre '' Tito's private life '' ; ",
    "me9d": "Donateur : République de Croatie.",
    "me10a": "000010: Suit ",
    "me10b": "240 x 120 x 80 cm, 1999. ",
    "me10c": "Aluminium ; verre ; néon ; costume dans lequel Slobodan Milosevic a vu pour la derničre fois le Kosovo, en 1998 ; Matériel visuel : peuple assemblé ŕ Kosovo Polje en 1987 ; matériel sonore : phrase '' Personne ne doit toucher ŕ un cheveu de ce peuple. '' ; moteur électrique ; fer. ",
    "me10d": "Donateur : République de Serbie.",
    "me11a": "000011: CK ",
    "me11b": "7000 x 2000 x 2500 cm, 1999. ",
    "me11c": "(In situ) Ex bâtiment du Comité Central en flammes lors des frappes de l'OTAN sur Belgrade en 1999 ; Le piédestal est composé d'élément de monuments, ŕ présent détruits, situés sur l'ensemble du territoire de l'ex République Socialiste Fédérative de Yougoslavie.",
    "me11d": "Donateur : Direction pour le renouveau et la reconstruction de la R.F. de Yougoslavie",
    "me12a": "000012: Jovanka ",
    "me12b": "200 x 300 x 500 cm, 1999. ",
    "me12c": "Hologramme de Jovanka Broz, veuve de Tito, qui, depuis le décčs de son mari, sans que l'on sache si elle est consentante ou non, ne paraît plus en public ; fer ; verre ; 16 écrans sur lesquels est diffusée une interview spéciale accordée par Jovanka Broz : '' Ma vie avec Tito '' 240 mn ; 16 caniches blancs, animaux de compagnie préférés du couple Broz. ",
    "me12d": "Donateur : ProFemina.",
    "me13a": "000013: Rambouillet",
    "me13b": "380 x 220 x 340 cm, 1999. ",
    "me13c": "Bois ; polyester ; peintures acryliques et émail ; maquette du château de Rambouillet ; documents publics et secrets des négociations de mars 1999 ; roues ; moteur électrique avec télécommande. ",
    "me13d": "Donateur : AFAA, France.",
    "me14a": "000014: Eclipse ",
    "me14b": "1999. Projection, ",
    "me14c": "ralentie ŕ l'extręme, d'un enregistrement vidéo de l'éclipse de soleil sur Belgrade le 11 aoűt 1999 ; projection de diapositives montrant des quartiers et paysages urbains de Belgrade désertés et plongés dans l'obscurité. ",
    "me14d": "Donateur : Ministčre de l'Information de la République de Serbie. ",
    "me15a": "000015: Pelouse",
    "me15b": "190 x 400 x 250 cm, 1999. ",
    "me15c": "Maquette du stade de '' Poljud (Split) '' ; pelouse sur laquelle, le 4 mai 1980, ŕ l'annonce de la mort de J.B. Tito, ont pleuré ensemble, pour la derničre fois, joueurs et supporters du Hajduk de Split et de l'Etoile Rouge de Belgrade ; troncs d'arbres utilisés pour bloquer la route Obrovac - Knin (Krajina - 1991) ; charpentes de toits calcinées ŕ Vukovar (rue J.J. Strosmajera - 1991). ",
    "me15d": "Donateur : Fédération de football de Croatie et Fédération de football de Yougoslavie.",
    "me16a": "000016: Memorandum ",
    "me16b": "90 x 130 x 70 cm, 1999. ",
    "me16c": "Pieds en bois de la table d'I. Garašanin ; coffre en plomb; verre, relief en plâtre '' Montagnes et rivičres de la R.S.F. de Yougoslavie '', oeuvre des élčves de 7čme année / 3e cl. du collčge Gavrilo Princip, offert ŕ J.B. Tito lors de son admission, par acclamation, en tant que membre honorifique de l'Académie Serbe des Sciences et des Arts (SANU) ; machine ŕ écrire sur laquelle a été frappé le Memorandum ; néon. ",
    "me16d": "Donateur : SANU.",
    "me17a": "000017: Dinar ",
    "me17b": "200 x 30 x 18 cm, 1999. ",
    "me17c": "Aluminium ; fer ; billet avec un zéro (0), datant de l'époque de la Réforme économique, dans les années 60, avec le visage d'A. Sirotanovic, célčbre mineur stakhanoviste et héros de l'épopée ouvričre socialiste ; billet avec onze zéros (00000000000), datant de la période de la plus forte inflation jamais enregistrée, en 1993, avec le visage de J.J. Zmaj, célčbre počte serbe de l'époque du romantisme ; gardes armés. ",
    "me17d": "Donateur : FMI. ",
    "me18a": "000018: Cordon ",
    "me18b": "350 x 350 x 2500 cm, 1999. ",
    "me18c": "Tubulures de l'aciérie de Smederevo ; fragment d'asphalte de la piste de l'aéroport de Surcin ; 88 gardes présidentiels accueillant le camarade Tito ŕ son retour d'un voyage dans la république frčre de Corée du Nord ; tapis rouge frappé du blason tissé d'or de la R.S.F. de Yougoslavie ; photographie et matériel sonore : jeunes filles coréennes chantant l'hymne '' Camarade Tito nous te promettons '' dans une langue qui s'appelait alors le serbo-croate. ",
    "me18d": "Donateur : Musée du 25 mai.",
    "me19a": "000019: Fleur",
    "me19b": "220x120x120cm,1999.",
    "me19c": "Fleur ornant les cheveux du prof. dr Mira Markovic ; piédestal avec bustes de Vladimir Ilitch Lénine, Mao Tsę-tung, Joseph Vissarionovitch Staline, Karl Marx, Friedrich Engels et Kim Il-sung ; réplique du Monument ŕ la IIIe Internationale de Tatline, réalisée en or ŕ vingt-quatre carats. ",
    "me19d": "Donateur : KPGT Secerana. ",
    "me20a": "000020: Vidéothčque",
    "me20b": "240 x 600 x 600 cm, 1999. ",
    "me20c": "Néon ; plexiglas ; bois ; 24 écrans ; 24 magnétoscopes ; 64000 vidéo-cassettes provenant du fonds de l'Académie de police.",
    "me20d": "Donateur : Ministčre de l'Education de la République de Serbie.",
    "me21a": "000021: Chasuble",
    "me21b": "120 x 210 x 120, 1999. ",
    "me21c": "Cire ; anges de porcelaine ; maillet provenant du camp de Jasenovac ; chasuble d'A. Stepinac, soldat du front de Salonique durant la Premičre Guerre mondiale, cardinal de Zagreb ŕ l'époque de l'Etat Indépendant de Croatie durant la IIčme Guerre mondiale - saint, témoin muet ou criminel de guerre. ",
    "me21d": "Donateur : Musée du Vatican.",
    "me22a": "000022: Goli ",
    "me22b": "300x300x280cm,1999.",
    "me22c": "Pierre de Goli Otok, île de la mer Adriatique sur laquelle ont été incarcérés au cours des années 50, dans des conditions inhumaines, des prisonniers politiques, principalement des communistes d'orientation pro Soviétique ; verre ; 6 moulages en bronze du Monument au prisonnier politique inconnu, oeuvre d'un auteur inconnu ; étoile rouge faite ŕ la main ; eau de la mer Adriatique. ",
    "me22d": "Donateur : Antonije Isakovic.",
    "me23a": "000023: F117 ",
    "me23b": "300x400x400cm,1999.",
    "me23c": "Fragment de l'avion invisible F 117 abattu au-dessus de la Voďvodine lors des frappes aériennes de l'OTAN en 1999 ; plomb ; néon ; verre ; fer ; 78 chasseurs 7140 X - Wing fighter de la série LEGO SYSTEM Star War.",
    "me23d": "Donateur : OTAN.",
    "me24a": "000024: Tigre",
    "me24b": "250x220x220cm,1999.",
    "me24c": "Sucre ; verre ; neige artificielle ; Petit tigre, mascotte d'une unité spéciale de l'Armée yougoslave - également connue comme \" les Tigres \" - placée sous les ordres de Željko Ražnatovic Arkan : héros, aux dires de ses compagnons d'armes / criminel de guerre et voleur, selon les rapports d'Interpol et du ministčre des Affaires intérieures de Serbie. ",
    "me24d": "Donateur : Club de Football Obilic.",
    "me25a": "000025: Coupe",
    "me25b": "220x140x140cm,1999.",
    "me25c": "Coupe remportée par l'équipe yougoslave de basket-ball lors du championnat d'Europe en 1997, victoire fętée dans l'euphorie générale par les habitants de Belgrade, alors que la coupe a eu droit au tapis rouge du Parlement de Serbie ; ballon et fragment du parquet sur lequel a été jouée la finale victorieuse ; éléments de la tribune montée devant le Parlement fédéral pour l'accueil officiel des basketteurs. ",
    "me25d": "Donateur : Fédération de basket-ball yougoslave.",
    "me26a": "000026: Chaussures",
    "me26b": "140 x 60 x 120 cm, 1999. ",
    "me26c": "Chaussures portées par Slobodan Milosevic lors de la signature de l'Accord de Dayton ; chaussures portées par Bill Clinton alors qu'il applaudissait les signataires de l'Accord de Dayton ; stecak (stčle bogomile de Bosnie), brisé en deux, portant des citations de la Bible et du Coran, apposées en alphabets cyrillique, romain et arabe. ",
    "me26d": "Donateur : SFOR ",
    "me27a": "000027: Cuillčre",
    "me27b": "160 x 100 x 110 cm, 1999. ",
    "me27c": "Maquette du parlement de la R.F. de Yougoslavie ; cuillčre rouillée avec laquelle Vojislav Šešelj a menacé les Croates, associant ainsi ŕ un instrument tristement célčbres des camps de la IIčme Guerre mondiale ; sang ; granite - cet objet parcourt un circuit ŕ travers les paysages désertés sur une ligne Zemun, Vukovar, Virovitica, Karlobag, Grahovo, Dubrovnik, Podgorica, Priština, Zemun. ",
    "me27d": "Donateur : Société philosophique de Serbie.",
    "me28a": "000028: Chapeau",
    "me28b": "300 x 400 x 300 cm, 1999. ",
    "me28c": "Verre ; uranium appauvri ; hologramme de la Statue de la Liberté ; bois ; pattes d'éléphant ; chapeau, orné d'un ruban en peau de crocodile et d'une broche en forme de papillon, porté par Madeleine Albright lors de sa premičre visite aux forces de la KFOR qui assurent la paix sur le nouveau territoire multiconfessionnel, multiculturel, multiethnique et multiradioactif du Kosovo. ",
    "me28d": "Donateur : ONU.",
    "me29a": "000029: Fil de fer barbelé",
    "me29b": "240 x 240 x 160 cm, 1999. ",
    "me29c": "Acier non oxydable ; vętements ; fil de fer barbelé qui entourait le camp d'Omarska. ",
    "me29d": "Donateur : Anonyme. ",
    "me30a": "000030: Fusile ",
    "me30b": "220x80x80cm, 2000. ",
    "me30c": "Verre ; fer ; oeuvres choisies de J.B. Tito ; lion empaillé ; fusil avec lequel le camarade Tito a abattu un lion lors d'une de ses nombreuses visites effectuées dans les pays amis et non alignés d'Afrique. ",
    "me30d": "Donateur : Employés de la manufacture d'armes Crvena Zastava, Kragujevac.",
    "me31a": "000031: Chouleur",
    "me31b": "280x280x450cm, 2000.",
    "me31c": "Chouleur avec lequel a été démolie l'entrée du bâtiment de la Radio Télévision Serbe, le 5 octobre 2000. ",
    "me31d": "Donateur : Dragoljub Milanovic.",
    "me32a": "000032: Porte ",
    "me32b": "2400x680x680cm, 2001. ",
    "me32c": "Bois ; 8 cariatides, oeuvres de Meštrovic, ornant le monument au Héros inconnu sur la colline d'Avala ; pierre ; maison de Knin ; maison de Foca ; maison de Racak ; feu ; ",
    "me32d": "Donateur : Ligue des Communistes de Yougoslavie (legs testamentaire).",
    "me33a": "000033: Dynastie",
    "me33b": "500x500x500cm, 2001. ",
    "me33c": "Le roi Alexandre Obrenovic et la reine Draga Mašin découpés en vingt-six morceaux en 1903 ; valise contenant toutes les affaires personnelles du roi Pierre Ier Karadjordjevic lors de son arrivée en Serbie en 1903 ; décret du roi Alexandre Ier Karadjordjevic, en date 6 janvier 1929, instaurant la dictature ; automobile dans laquelle Alexandre Ier a été tué ŕ Marseille en 1934 ; stylo-plume du régent Paul Karadjordjevic, avec lequel a été signé le pacte tripartite avec l'Allemagne et l'Italie en 1941 ; réserves d'or emportées ŕ Londres en 1941 ; uniforme porté par le roi Pierre II Karadjordjevic lors de son mariage ŕ Londres en 1942 ; motte de terre embrassée par le prince Aleksandar Karadjordjevic ŕ son retour en Yougoslavie ; Le Palais blanc ; bois. ",
    "me33d": "Donateur : Conseil de la couronne. ",
    "me34a": "000034: Sarajevo ",
    "me34b": "160x500x300cm, 2001. ",
    "me34c": "Plexiglas ; bois ; fer ; maquette d'état-major du sičge de Sarajevo. ",
    "me34d": "Donateur : famille Karadjic. ",
    "me35a": "000035: Lipizzan",
    "me35b": "420 x 420 x 500 cm, 2001.",
    "me35c": "Pierre de Slovčnie ; bronze de Slovénie ; bois de Slovénie ; dernier lipizzan de Slovénie ; terre de Slovénie ; herbe de Slovénie. ",
    "me35d": "Donateur : NSK.",
    "me36a": "000036: Conférence au sommet ",
    "me36b": "160 x 500 x 800 cm , 2001. ",
    "me36c": "Pierre ; roues ; portraits en chocolat de : S. M. Da'ud Khan (Afghanistan) ; B.J. Benheda (Algérie) ; U Nu (Birmanie) ; le prince N. Sihanuk (Cambodge) ; S. Bandanaraike (Ceylan) ; L'Archevęque Makarios (Chypre) ; C. Adula (Congo) ; le dr O. Dorticos (Cuba) ; L'Empereur H. Sélassié (Ethiopie) ; le dr K. Nkrurmah (Ghana) ; B.L. Lansana (Guinée) ; J. Nehru (Inde) ; le dr Sukarno (Indonésie) ; le dr H. Javad (Iraq) ; S. Salam (Liban) ; M. Keita (Mali) ; le roi Hasan II (Maroc) ; le roi Mahendra Bir Bikram Shah (Népal) ; Cheik I. Soveil (Arabie Séoudite) ; A.A. Osman (Somalie) ; I. Abbud (Soudan) ; H. Bourguiba (Tunis) ; G.A. Nasser (République arabe d'Egypte) ; le prince S.I. El Hasan (Yémen) ; J.B. Tito (R.P.F.de Yougoslavie). ",
    "me36d": "Donateur : l'empereur Hailé Sélassié (legs testamentaire).",
    "me37a": "000037: Migrations ",
    "me37b": "3000x2000x2000cm, 2001. ",
    "me37c": "Initiative internationale pour le déplacement et le regroupement, selon le principe ethnique, du patrimoine culturel et des monuments historiques encore non détruits sur le territoire de l'ex R.S.F. de Yougoslavie. ",
    "me37d": "Organisateur de le conférence de donation : UNESCO. ",
    "me38a": "000038: Télévision",
    "me38b": "240 x 280 x 380 cm, 2001. ",
    "me38c": "Plâtre ; bois ; 54 téléviseurs recevant toutes les chaînes diffusées depuis le territoire de la R.F. de Yougoslavie et enregistrées auprčs du ministčre fédéral des Télécommunications. ",
    "me38d": "Donateur : Esmeralda.",
    "me39a": "000039: Le témoin ",
    "me39b": "160 x 300 x 300 cm, 2001.",
    "me39c": "Bois ; roses ; avenir florissant ; jeunes pionniers (4 pičces) ; témoin traditionnellement porté ŕ travers toutes les régions de la R.S.F. de Yougoslavie pour ętre remis en cadeau au camarade Tito le jour de son anniversaire, version posthume de 1980. ",
    "me39d": "Donateur : Mirko et Slavko.",
    "me40a": "000040: Parade ",
    "me40b": "900x600x1200cm, 2001.",
    "me40c": "Bois ; carton ; représentants de la jeunesse, du monde ouvrier et de l'intelligentsia bien pensante (140 pičces) ; faucille et marteau couverts d'oeillets rouges ; inscription \" Fraternité et unité \" ; blason de la R.S.F. de Yougoslavie ; blason de la R.S. de Slovénie ; blason de la R.S. de Croatie ; blason de la R.S. de Bosnie-Herzégovine ; blason de la R.S. de Serbie ; blason de la R.S. du Monténégro ; blason de la R.S. de Macédonie. ",
    "me40d": "Donateur : Bagat.",
    "me41a": "000041: Banovinies",
    "me41b": "400 x 600 x 900 cm, 2001. ",
    "me41c": "Fer ; terre ; sculpture équestre en bronze du roi Alexandre Ier Karadjordjevic l'Unificateur ; fleurs qui poussent sur le territoire de la Banovinie de la Drava ; fleurs qui poussent sur le territoire de la Banovinie de la Drina ; fleurs qui poussent sur le territoire de la Banovinie du Danube ; fleurs qui poussent sur le territoire de la Banovinie de la Morava ; fleurs qui poussent sur le territoire de la Banovinie du Littoral ; fleurs qui poussent sur le territoire de la Banovinie de la Sava ; fleurs qui poussent sur le territoire de la Banovinie du Vardar ; fleurs qui poussent sur le territoire de la Banovinie du Vrbas ; fleurs qui poussent sur le territoire de la Banovinie de la Zeta. ",
    "me41d": "Donateur : mouvement Illyrien (legs testamentaire).",
    "me42a": "000042: Franjo ",
    "me42b": "500x500x500cm, 2001.",
    "me42c": "Cire ; terre ; carte ethnique de la Croatie avant l'accession au pouvoir du dr Franjo Tudjman ; carte ethnique de la Croatie aprčs l'accession au pouvoir du dr Franjo Tudjman. ",
    "me42d": "Donateur : Ivica Racan.",
    "me43a": "000043: Monuments ",
    "me43b": "130x400x400cm, 2001. ",
    "me43c": "Descente aéroportée sur Drvar ; arc-en-ciel ; maquettes présentées lors de concours en vue de l'érection de monuments ŕ Lukovdol, Prilep, Ada, Kragujevac, Ljubljana, Valjevo, Kranj, Gacko, Sutjeska, Niš, Titovo Uzice, Zagreb, Jasenovac et Podgorica ; monuments ŕ présent abandonnés et partiellement, voire totalement, détruits. ",
    "me43d": "Donateur : Walter. ",
    "me44a": "000044: '68",
    "me44b": "140x80x80cm, 2001. ",
    "me44c": "Marbre ; drapeau de l'\" Université rouge - Karl Marx \" ; accordéon au son duquel on dansait le kolo de Kozara ; gaz lacrymogčne ; matériel sonore : Stevo Zigon déclamant le discours de Robespierre au club des Jacobins, tiré de \" La Mort de Danton \". \" Nos yeux étaient ouverts. Nous voyions l'ennemi qui se préparait et se dressait, mais nous n'avons pas donné l'alerte. Nous avons laissé seul le peuple... \". ",
    "me44d": "Donateur : SKC (Centre culturel des étudiants)",
    "me45a": "000045: The Referendum",
    "me45b": "180x300x300cm, 2001.",
    "me45c": "Urne électorale ; bulletin de vote ; maquette d'une vedette rapide ; maquette, en paquets de Marlboro, du mont Lovcen avec la chapelle de Njegoš ; eau de la mer Adriatique. ",
    "me45d": "Donateur : Philip Morris.",
    "me46a": "000046: Le Défilé ",
    "me46b": "4000 x 5000 x 5000 cm, 2001. ",
    "me46c": "Pierre ; verre ; acier ; le Train bleu ; tribune en bois sur laquelle se tiennent les figures en cire des membres de 209 délégations venues de 127 pays : 122 délégations nationales, 68 délégations de partis politiques, 4 délégations de mouvements de libération, 9 délégations d'organisations internationales, 38 chefs d'Etat, 5 princes, 7 présidents de la république, 6 présidents de parlement national, 10 premiers ministres, 12 ministres des affaires étrangčres, 20 membres de gouvernement et 21 fonctionnaires d'Etat, qui, le 8 5 1980, rue Uzicka 5, ont assisté ŕ l'enterrement de J.B. Tito. ",
    "me46d": "Donateur : Ville de Kumrovec.",
    "me47a": "000047: Dobrica ",
    "me47b": "250x2200x220cm, 2001. ",
    "me47c": "Glace ; fer ; Dobrica Cosic congelé pour le bonheur les générations futures. ",
    "me47d": "Donateur : Samizdat B 92.",
    "me48a": "000048: Constitution",
    "me48b": "180x140x40cm, 2001.",
    "me48c": "Fusil porté par V. Koštunica (1 pičce) ; Constitution de la République Fédérale de Yougoslavie (84 copies) ; chats (18 pičces). ",
    "me48d": "Donateur : DOS.",
    "me49a": "000049: Bogoljub",
    "me49b": "(dimensions inconnues), 2001.",
    "me49c": "Coffres en métal ; tous les biens matériels de la famille Karic, acquis depuis 1987 ŕ ce jour ; matériel sonore : \" Laissez la guerre au fou et placez votre argent chez nous \" (slogan publicitaire de la Banque Karic - mars/mai 1991).",
    "me49d": "Donateur : Fond pour la renaissance de la Serbie.",
    "me50a": "000050: Camion frigorifique",
    "me50b": "2000 x 2000 x 2000 cm, 2001. ",
    "me50c": "Eau du Danube ; camion frigorifique. ",
    "me50d": "Donateur : Anonyme.",
    "me51a": "000051: Catéchisme",
    "me51b": "600 x 1000 cm, 2001. ",
    "me51c": "Fresque de donateurs des grands dignitaires de l'Eglise orthodoxe serbe ; matériel sonore - titres de chapitres : \" Pas de paix pour les incroyants \", \" Europe - Pays blanc du démon \", \" La peur qui a empli les habitants d'Israël est ŕ présent en nous \", \" La guerre comme remčde divin contre la paix des incroyants \", tirés du livre \" Au peuple serbe ŕ travers les barreaux de sa cellule \" de l'évęque Nikolaj Velimirovic. ",
    "me51d": "Donateur : Partibrejkers.",
    "me52a": "000052: Hélicoptčre",
    "me52b": "(vidéo), 56 sec. 2001.",
    "me52c": "",
    "me52d": "Donateur : Dr Zoran Djindjic.",
    "menu": "exposition permanente",
    "click": "cliquez sur l'image pour l'agrandir",
    "back": "retour"
  },
  "exibitions": {
    "menu": "expositions",
    "belgrade": "Belgrade",
    "saopaolo": "Sao Paolo",
    "wien": "Wien",
    "ex01": "La première exposition du Yougomusée a eu lieu au Pavillon Veljkovic, à Belgrade, en 2001.",
    "ex02": "25 Bienal de São Paolo - mars/ juin 2002.",
    "ex03": "Kunsthalle Wien project space, Wien - september 2002."
  },
  "ididthis": {
    "text": "Le poète Paul Valéry a écrit, si je me rappelle bien : \" nous devons toujours nous excuser lorsque nous discutons de peinture \". Valéry n'a pas dit que nous nde devons pas discuter de peinture. Il a seulement dit que nous devons nous excuser chaque fois que nous discutons de peinture, thème dont nous discutons inévitablement. Cette injonction de Valéry, traduite par ce \" nous devons \", contient, donc, un paradoxe. Une excuse vient comme un mot qui justifie un acte condamnable, une mauvaise intention, une infraction, une insulte, une tromperie, une déformation des faits et, par conséquent, peut-être, un mensonge. L'excuse n'est, de ce fait, par sa nature même, que le moment d'une promesse : je m'excuse en raison d'un mot ou d'un acte, donc, je promets que l'acte que j'ai commis est unique parce que je ne le répéterai plus jamais : excuse-moi signifie toujours - excuse-moi, je ne le ferai plus jamais. Or Valéry nous dit quelque chose d'autre. On doit toujours s'excuser chaque fois que l'on discute de peinture, il faut donc toujours réitérer ce \" je ne le ferai plus jamais \" en parlant de ce que l'on refera toujours. L'excuse de Valéry contient, par conséquent, quelque chose qui est à la limite même du concevable : je promets de ne plus jamais faire ce que je referai toujours. Si finalement nous devons à nouveau et toujours discuter de peinture, pourquoi est-il nécessaire de s'excuser ? Parce que, dans ce cas de ce discours, l'excuse ne promet mais avertit. Je m'excuse de parler d'une oeuvre d'art signifie, j'avertis que je passe à côté de la vérité même de cette oeuvre, car je transforme le visible en discours, car je fais de mon champ visuel  le thème d'un discours. J'introduis l'oeuvre dans un nouveau récit, dans une autre histoire, dans un autre temps, je la chasse violemment hors de son temps - le discours sur l'oeuvre organise une sorte d'expulsion de l'oeuvre et, simultanément, dans un acte presque monstrueux, accueille ce qu'il expulse, donne \" asile \" à ce qu'il a lui-même condamné à l'exil ; tout discours sur une oeuvre d'art condamne celle-ci au bannissement. C'est en raison de cette condamnation qu'il est nécessaire, pour le moins, de s'excuser. Ce discours, qui bannit en lui ce dont il parle, a le pouvoir de choisir, de déterminer, de nommer, de classifier, d'archiver. C'est une force qui extirpe tout ce dont elle parle, tout ce qui a été et qui a duré, tout ce qui s'est mu dans le temps, hors du temps et de ce monde pour le ranger dans un endroit artificiel, spécialement organisé en lieu de représentation du passé - un musée. \" Les grands musées satisfont en nous l'exotisme de l'histoire, ils nous montrent l'immense champ du pouvoir humain \". Et lorsque le discours s'est tu, lorsqu'il a nommé et classifié, il ne reste que le musée comme une preuve que le passé a cessé d'être présent, comme l'image même de l'absence du passé dans le présent. Ce qui a été n'est plus, n'est plus dans notre monde, le monde où nous vivons, ni à l'époque à laquelle nous vivons, mais en dehors du monde, en dehors de la vie, dans un lieu appelé musée. L'art remisé dans les musées n'est rien d'autre que l'histoire remisée dans les musées, le passé remisé dans les musées, c'est-à-dire un passé qui est coupé du présent et n'existe plus que comme l'exotisme d'un paysage hors du temps, lointain et totalement différent, d'une géographie sans histoire, de visions immobiles sans durée. Un musée est un lieu artificiel qui montre la nature historique - un mouvement historique que l'on a suspendu pour le confiner dans un état inanimé : une ruine.",
    "author": "Branka Arsić",
    "title": "Le \"Musse Yugoslavie\" de Mrđana Bajić (deo)"
  },
  "souvenires": {
    "menu": "souvenires",
    "s1": "0001 Titoland",
    "s1desc": "18x15x15cm",
    "s2": "Le nuit et le jour",
    "s2desc": "26x18x15cm",
    "s3": "Miki",
    "s3desc": "43x13x13cm",
    "s4": "0004 Les Soldats de la paix",
    "s4desc": "29x20x20cm",
    "s5": "0005 Karađorđevo",
    "s5desc": "34x26x26cm",
    "s6": "0006 Stanimir i Stanimirka",
    "s6desc": "36x12x15cm",
    "s7": "0007 Tank\n(01.05.1949)",
    "s7desc": "26x10x18cm",
    "s8": "0008 Tank\n(09.03.1991)",
    "s8desc": "24x12x18cm",
    "s9": "0009 Paysan serbe",
    "s9desc": "29x15x10cm",
    "s10": "0010 Chemise",
    "s10desc": "12x32x25cm",
    "s11": "0011 La Gorge de la Grdelica",
    "s11desc": "25x16x10cm",
    "s12": "L'Agresseur",
    "s12desc": "24x10x14cm",
    "s13": "L'Agresseur",
    "s13desc": "26x12x15cm",
    "s14": "0014 Le Repli",
    "s14desc": "11x43x10cm",
    "s15": "0015 Le Repli",
    "s15desc": "10x25x10cm",
    "s16": "0016 Le Drapeau",
    "s16desc": "12x45x23cm",
    "s17": "0017 Le Drapeau",
    "s17desc": "14x61x28cm",
    "s18": "0018 Bons baisers de la mer Adriatique",
    "s18desc": "24x15x8cm",
    "s19": "0019 Bons baisers de la mer Adriatique",
    "s19desc": "24x15x10cm",
    "s20": "0020 Bons baisers de la mer Adriatique",
    "s20desc": "24x15x6cm",
    "s21": "0021 Dečani",
    "s21desc": "19x18x15cm",
    "s22": "0022 Gračanica",
    "s22desc": "20x20x18cm"
  },
  "shop": {
    "menu": "boutique",
    "souvenires": "souvenirs",
    "drawings": "dessins",
    "s1": "Yougomusée sont en vente à Beoizlog\n(Centre Culturel de Belgrade) ",
    "s2": "Centre Culturel de Belgrade > ",
    "s3": "[couverts]",
    "s4": "[couvert]",
    "s5": "[nappe]",
    "s6": "[coussins]",
    "kbclink": "www.kcb.org.rs/"
  }
}