{
  "home": {
    "exibitions": "izložbe",
    "mainExibitions": "glavna postavka",
    "iDidThis": "\"I did this\"",
    "placeForKids": "mesto za decu",
    "artSouvenires": "art suveniri",
    "shop": "shop",
    "author": "autor",
    "video": "video",
    "desktop": "desktop",
    "webTeam": "web team",
    "contact": "kontakt",
    "about": "o muzeju"
  },
  "mainExibition": {
    "me1a": "000001: Triglav ",
    "me1b": "H=2863 m;",
    "me1c": "Kombinovana tehnika.",
    "me1d": "Donator: Republika Slovenija.",
    "me2a": "000002: Vardar ",
    "me2b": "cca.300km, (Vrutok/Gevgelija); ",
    "me2c": "Kombinovana tehnika.",
    "me2d": "Donator: BJR Makedonija.",
    "me3a": "000003: Tenk ",
    "me3b": "600x500x800 cm, 1949;",
    "me3c": "Karton; drvo; (pokretna maketa na Prvomajskoj paradi; Terazije). ",
    "me3d": "Donator: Skupstina SFRJ.",
    "me4a": "000004: Tenk",
    "me4b": "cca.500x400x900m, Beograd, 09. mart 1991. ",
    "me4c": "Kombinovana tehnika; (snage za pacifikovanje martovskih demonstracija. Terazije).",
    "me4d": "Donator: Skupstina SRJ.",
    "me5a": "000005: Most",
    "me5b": "1000x2000x6000 cm, 1943.",
    "me5c": "Pontonski most na reci Neretvi; filmska sekvenca: Richard Burton u ulozi Josipa Broza Tita.",
    "me5d": "Donator: JNA (testamentalno).",
    "me6a": "000006: Most ",
    "me6b": "200x1000x6000m, 1999.",
    "me6c": "Pontonski most na reci Moravi; televizijska sekvenca: General Ojdaniću ulozi pobednika.",
    "me6d": "Donator: VJ.",
    "me7a": "000007: Lovćen ",
    "me7b": "600x1000x1600m, 1972. ",
    "me7c": "Crkva na Lovćenu u kojoj je bio sahranjen pesnik i vladika Njegoš, srušena sedamdesetih, da bi na njenom mestu bio podignut velelepni mauzolej po projektu I. Meštrovica. ",
    "me7d": "Donator: Republika Crna Gora",
    "me8a": "000008: Ferhadija ",
    "me8b": "cca.3000x2000x3000m. 1992.",
    "me8c": "Dzamija Ferhadija u Banja Luci, jedna od najlepsih i najstarijih gradjevina muslimanske kulture u Bosni, do temelja minirana devedesetih.",
    "me8d": "Donator: Republika BiH.",
    "me9a": "000009: Strug",
    "me9b": "140x100x80cm,1999.",
    "me9c": "Mermer; staklo; neon; strug, iz male ali dobro opremljene radionice na ostrvu Brioni, na kome je radio Drug Tito pokazujući tako svoju neraskidivu vezu sa radničkom klasom; osamnaest fotografija I.Eterovića iz kjige \"Tito's private life\".",
    "me9d": "Donator: Republika Hrvatska ",
    "me10a": "000010: Odelo ",
    "me10b": "240x120x80cm,1999.",
    "me10c": "Aluminium; staklo; neon; odelo u kome je Slobodan Milošević poslednji put video Kosovo, 1998. godine; filmski zapis: okupljeni narod u Kosovu Polju 1987. godine; tonski zapis: rečenica: \"Ovaj narod niko ne sme da bije.\"; elektro-motor; gvožđe.",
    "me10d": "Donator: Republika Srbija. ",
    "me11a": "000011: CK ",
    "me11b": "7000x2000x2500cm,1999. (In cite)",
    "me11c": "Zgrada Centralnog Komiteta u plamenu tokom Nato bombardovanja Beograda 1999. godine; kameni postament izrađen od ostataka razrušenih spomenika sa teritorije čitave bivše Socijalističke Federativne Republike Jugoslavije.",
    "me11d": "Donator: Direkcija za obnovu i izgradnju SRJ.",
    "me12a": "000012: Jovanka ",
    "me12b": "200x300x500cm,1999.",
    "me12c": "Hologramska projekcija J.Broz; udovice Josipa Broza Tita, koja se od njegove smrti voljno ili nevoljno ne pojavljuje u javnosti; gvožđe; staklo; šesnaest monitora sa intervjuom: \"J.Broz: Moj život sa Titom\" 240min; šesnaest belih pudlica omiljenih životinja bračnog para Broz. ",
    "me12d": "Donator: ProFemina",
    "me13a": "000013: Rambouillet",
    "me13b": "380x220x340cm,1999.",
    "me13c": "Drvo; poliester; akril i emajl boje; maketa dvorca Rambouillet; javni i tajni dokumenti sa pregovora iz marta 1999.godine; točkovi; elektro-motor sa daljinskim upravljanjem. ",
    "me13d": "Donator: AFAA, France.",
    "me14a": "000014: Pomračenje ",
    "me14b": "(video),1999.",
    "me14c": "Video projekcija snimka pomračenja Sunca nad Beogradom 11.avgusta.1999. godine usporena do neograničenog trajanja; slajd projekcija opustelih i pomračenih kvartova i pejzaža Beograda.",
    "me14d": "Donator: Ministarstvo za informisanje Republike Srbije.",
    "me15a": "000015: Trava ",
    "me15b": "190x400x250cm,1999.",
    "me15c": "Maketa stadiona ''Poljud''; trava na kojoj su 04. maja 1980. godine, u trenutku objavljivanja vesti o smrti J.B. Tita, poslednji put plakali zajedno igrači i navijači fudbalskih klubova \"Hajduk\" iz Splita i \"Crvena Zvezda\" iz Beograda; balvani sa ceste Obrovac/Knin; izgorele krovne grede sa kuća iz Ulice J.J. Štrosmajera u Vukovaru. ",
    "me15d": "Donator: Nogometni Savez Hrvatske i Fudbalski Savez Jugoslavije. ",
    "me16a": "000016: Memorandum ",
    "me16b": "90x130x70cm,1999.",
    "me16c": "Drvene nogare radnog stola I.Garašanina; olovni sanduk; staklo; gipsani reljef \"Planine i reke SFRJ\", rad učenika VII3 odeljenja OS Gavrilo Princip, poklonjen J.B.Titu povodom izbora za počasnog člana SANU, aklamacijom; pisaća mašina na kojoj je otkucan Memorandum; neon. ",
    "me16d": "Donator: SANU, Beograd.",
    "me17a": "000017: Dinar ",
    "me17b": "200x30x18cm,1999.",
    "me17c": "Aluminium; gvožđe; novčanica sa jednom nulom (0) iz vremena Privredne reforme šezdesetih sa likom A.Sirotanovića; poznatog rudara, udarnika i heroja epohe socijalizma.; novčanica sa jedanaest (00000000000) nula, iz vremena najveće ikad zabeležene inflacije 1993. godine, sa likom J.J.Zmaja čuvenog srpskog pesnika epohe romantizma; naoružani čuvari. ",
    "me17d": "Donator: MMF. ",
    "me18a": "000018: Kordon ",
    "me18b": "350x350x2500cm,1999.",
    "me18c": "Rashodovana postrojenja željezare Smederevo; asfalt sa aerodroma Surčin; osamdesetosam gardista u originalnim uniformama iz vremena dočeka Druga Tita sa puta po bratskoj republici Severnoj Koreji; crveni tepih i zlatom istkan grb SFRJ; fotografija i zvučni zapis korejanskih devojaka koje pevaju pesmu: \"Druže Tito mi ti se kunemo\" na jeziku tada zvanim srpsko-hrvatski.",
    "me18d": "Donator: Muzej \"25 MAJ\".",
    "me19a": "000019: Cvet ",
    "me19b": "220x120x120cm,1999.",
    "me19c": "Cvet iz kose Prof. Dr. Mire Marković; postolje sa bistama : Vladimira Iljiča Lenjina, Mao Ce Tunga, Josipa Viserijonoviča Staljina, Karla Marksa, Fridriha Engelsa i Kim Il Sunga; peplika Tatljinovog spomenika Trećoj internacionali izrađena od dvadesetčetvorokaratnog zlata. ",
    "me19d": "Donator: KPGT Šećerana.",
    "me20a": "000020: Videoteka",
    "me20b": "240x600x600cm,1999.",
    "me20c": "Neon; pleksiglas; drvo; dvadeset četiri monitora; dvadeset četiri video plejera; šezdesetčetiri hiljade video kaseta iz fundusa Policijske akademije. ",
    "me20d": "Donator: Ministarstvo prosvete Republike Srbije.",
    "me21a": "000021: Plašt ",
    "me21b": "120x210x120cm,1999.",
    "me21c": "Vosak; porcelanski anđeli; malj iz Jasenovca; plašt A.Stepinca, borca na Solunskom frontu za vreme Prvog Svetskog rata, Zagrebačkog kardinala za vreme NDH tokom Drugog Svetskog rata - sveca, nemog svedoka ili ratnog zločinca. ",
    "me21d": "Donator: Vatikanski muzej.",
    "me22a": "000022: Goli ",
    "me22b": "300x300x280cm,1999.",
    "me22c": "Kamen sa Golog Otoka, ostrva u Jadranskom moru na kome su, tokom pedesetih, u neljudskim uslovima robijali politički neistomišljenici mahom komunisti pro Ruske orjentacije; staklo; šest bronzanih odlivaka Spomenika neznanom političkom zatvoreniku - rad nepoznatog autora; crvene zvezde ručne izrade; voda iz Jadranskog mora. ",
    "me22d": "Donator: Antonije Isaković.",
    "me23a": "000023: F117 ",
    "me23b": "300x400x400cm,1999.",
    "me23c": "Parče nevidljivog aviona F117, oborenog iznad Vojvodine tokom ratnih dejstava 1999; olovo; neon; staklo; gvožđe; sedamdesetosam letilica - model 7140 X-wing Fighter LEGO SYSTEM Star Wars.",
    "me23d": "Donator: NATO.",
    "me24a": "000024: Tigar ",
    "me24b": "250x220x220cm,1999.",
    "me24c": "Šećer; staklo; veštački sneg; Tigrić, maskota Specijalne jedinice Vojske Jugoslavije - poznatije kao Tigrovi - kojom je komandovao Željko Ražnatović Arkan, heroj: po svedočenju saboraca; ratni zločinac i lopov: po izveštajima Interpola i MUPa Srbije. ",
    "me24d": "Donator: FK Obilić.",
    "me25a": "000025: Pehar ",
    "me25b": "220x140x140cm,1999.",
    "me25c": "Pobednički pehar koji je košarkaška reprezentacija Jugoslavije osvojila na prvenstvu Evrope 1997. zbog koga su građani Beograda ludovali od sreće u pobedničkoj noći, a koji je završio na tepihu Skupštine Srbije; lopte i parče košarkaškog terena na kome je igrana pobednička utakmica; deo skele sa svečane tribine ispred Savezne Skupštine na kojoj je organizovana oficijelna proslava. ",
    "me25d": "Donator: KSJ.",
    "me26a": "000026: Cipele",
    "me26b": "140x60x120cm,1999.",
    "me26c": "Cipele koje je nosio Slobodan Milošević prilikom potpisivanja Dejtonskog sporazuma; cipele koje je nosio Bil Klinton prilikom aplaudiranja potpisnicima Dejtonskog sporazuma; stećak sa citatma iz Biblije i Kurana -pisani ćiriličnim, latiničnim i arapskim pismom, presečen na dva dela.",
    "me26d": " Donator: SFOR.",
    "me27a": "000027: Kašika",
    "me27b": "160x100x110cm,1999.",
    "me27c": "Maketa Skupštine SRJ; zarđala kašika kojom je V.Šešelj pretio Hrvatima; krv; granit - eksponat kruži opustošenim pejzažima na liniji Zemun, Vukovar, Virovitica, Karlobag, Grahovo, Dubrovnik, Podgorica, Priština, Zemun.",
    "me27d": "Donator: Filozofsko društvo Srbije.",
    "me28a": "000028: Šešir ",
    "me28b": "300x400x300cm,1999.",
    "me28c": "Staklo; osiromašeni uranijum; hologramska projekcija Kipa slobode; drvo; slonovske noge; šešir sa trakom od krokodilske kože i brošom u obliku leptira koji je nosila M. Olbrajt pri prvoj poseti snagama KFOR-a, koje čuvaju mir na novom, multikonfesionalnom, multikulturalnom, multietničkom i multiradioaktivnom Kosovu. ",
    "me28d": "Donator: UN.",
    "me29a": "000029: Žica ",
    "me29b": "240x240x160cm,1999.",
    "me29c": "Nerđajući čelik; odeća; bodljikava žica kojom je bio okružen logor Omarska. ",
    "me29d": "Donator: N.N.",
    "me30a": "000030: Puška ",
    "me30b": "220x80x80cm, 2000. ",
    "me30c": "Staklo; gvožđe; sabrana dela J.B.Tita; punjeni lav; puška kojom je Drug Tito ubio lava prilikom jedne od svojih mnogobrojnih poseta prijateljskim i Nesvrstanim zemljama Afrike. ",
    "me30d": "Donator: Oružari Crvene Zastave, Kragujevac.",
    "me31a": "000031: Bager ",
    "me31b": "280x280x450cm, 2000.",
    "me31c": "Bager kojim je 5. oktobra 2000. poravnat ulaz u Radio Televiziju Srbije.",
    "me31d": "Donator: Dragoljub Milanović",
    "me32a": "000032: Vatra ",
    "me32b": "2400x680x680cm, 2001. ",
    "me32c": "Drvo; osam Meštrovićevih karijatida sa spomenika Neznanom junaku na Avali; kamen; kuća iz Knina; kuća iz Foče; kuća iz Racka; vatra.",
    "me32d": "Donator: KPJ(testamentalno).",
    "me33a": "000033: Dinastija ",
    "me33b": "500x500x500cm, 2001. ",
    "me33c": "Kralj Aleksandar Obrenović i kraljica Draga Mašin isečeni na dvadeset šest delova; kofer u kome je pri dolasku u Srbiju kralj Petar Karađorđević Prvi doneo sav svoj imetek; dekret o Šestojanuarskoj diktaturi; automobil u kome je u Marseju ubijen kralj Aleksandar Karađorđevć; penkalo regenta Pavla Karađorđevića kojim je potpisano pristupanje Trojnom Paktu, zlatne rezerve odnesene u London,1941; uniforma u kojoj se kralj Petar Karađorđević Drugi oženio u Londonu,1942; busen zemlje koju je po povratku u Jugoslaviju poljubio princ Aleksandar Karađorđević; Beli Dvor; drvo.",
    "me33d": "Donator: Krunski savet",
    "me34a": "000034: Sarajevo ",
    "me34b": "160x500x300cm, 2001. ",
    "me34c": "Pleksiglas; drvo; gvožđe; štabna maketa opsade Sarajeva. ",
    "me34d": "Donator: Porodica Karadžić",
    "me35a": "000035: Lipicaner",
    "me35b": "420x420x500cm, 2001.",
    "me35c": "Slovenački kamen; slovenačka bronza; slovenačko drvo; poslednji slovenački Lipicaner; slovenačka zemlja; slovenačka trava.",
    "me35d": "Donator: NSK",
    "me36a": "000036: Samit ",
    "me36b": "160x500x800cm, 2001. ",
    "me36c": "Kamen; točkovi; portreti od čokolade: S.M. Daud Kan (Avganistan); B.J. Benheda (Alzir); U. Nu (Burma); Princ N. Sihanuk (Kambodža); S. Bandaranaike (Cejlon); Arhiepiskop Makarios (Kipar); C. Adula (Kongo); Dr. O. Dortikos (Kuba); Car H. Selasije (Etiopija); Dr. K. Nkrurma (Gana); B.L. Lansaha (Gvineja); Dz. Nehru (Indija); Dr. Sukarno (Indonezija); Dr. H. Džavad (Irak); S. Salam (Liban); M. Keita (Mali); Kralj Hasan II (Maroko); Kralj Maharadžiradža M.B. Bikram Sah Deva (Nepal); Šejk I. Soveil (Saudiska Arabija); A.A. Osman (Somalija); I. Abud (Sudan); H. Burgiba (Tunis); G.A. Naser (U.A.R.); Princ S.I. El Hasan (Jemen); J.B. Tito (F.N.R.J.). ",
    "me36d": "Donator: Car Haile Selasije (testamentalno).",
    "me37a": "000037: Seobe ",
    "me37b": "3000x2000x2000cm, 2001. ",
    "me37c": "Međunarodna inicijativa za pregrupisanje i premeštanje kulturne baštine i još uvek neporušenih istorijskih spomenika na teritoriji bivše SFRJ, po etničkom principu.",
    "me37d": "Organizator donatorske konferencije: UNESKO",
    "me38a": "000038: Televizija ",
    "me38b": "240x280x380cm, 2001.",
    "me38c": "Gips; drvo; 54 televizora koji emituju sve kanale dostupne na teritoriji SRJ i registrovane kod Saveznog Ministarstva za telekomunikacije. ",
    "me38d": "Donator: Esmeralda ",
    "me39a": "000039: Štafeta ",
    "me39b": "160x300x300cm, 2001.",
    "me39c": "Drvo; ruže; svetla budućnost; pioniri (4 kom.); štafeta nošena kroz sve krajeve SFRJ iz 1980. godine.",
    "me39d": "Donator: Mirko i Slavko",
    "me40a": "000040: Parada ",
    "me40b": "900x600x1200cm, 2001.",
    "me40c": "Drvo; karton; omladinci, radnici i poštena inteligencija (140 kom.); srp i čekic satkani od crvenih karanfila; natpis: \"Bratstvo i jedinstvo\"; grb SFR Jugoslavije; grb SR Slovenije; grb SR Hrvatske; grb SR Bosne i Hercegovine; grb SR Srbije; grb SR Crne Gore; grb SR Makedonije.",
    "me40d": "Donator: Bagat ",
    "me41a": "000041: Banovine ",
    "me41b": "400x600x900cm, 2001.",
    "me41c": "Gvožđe; zemlja; bronzana konjička skulptura Kralja Aleksandra Karađorđevića, Ujedinitelja; cveće koje raste na teritoriji Dravske Banovine; cveće koje raste na teritoriji Drinske Banovine; cveće koje raste na teritoriji Dunavske Banovine; cveće koje raste na teritoriji Moravske Banovine; cveće koje raste na teritoriji Primorske Banovine; cveće koje raste na teritoriji Savske Banovine; cveće koje raste na teritoriji Vardarske Banovine; cveće koje raste na teritoriji Vrbaške Banovine; cveće koje raste na teritoriji Zetske Banovine.",
    "me41d": "Donator: Ilirski pokret (testamentalno) ",
    "me42a": "000042: Franjo ",
    "me42b": "500x500x500cm, 2001.",
    "me42c": "Vosak; zemlja; etnička karta Hrvatske pre dolaska na vlast Dr. Franje Tuđmana; etnička karta Hrvatske posle odlaska sa vlasti Dr. Franje Tudjmana. ",
    "me42d": "Donator: Ivica Račan",
    "me43a": "000043: Spomenici ",
    "me43b": "130x400x400cm, 2001. ",
    "me43c": "Desant na Drvar; duga; konkursni materijal za izradu spomenika u: Lukovdolu, Prilepu, Adi, Kragujevcu, Ljubljani, Valjevu, Kranju, Gackom, Sutjesci, Nišu, Titovom Užicu, Zagrebu, Jasenovcu i Podgaricu; sada zapušteni i delimično ili potpuno uništeni.",
    "me43d": "Donator: Walter",
    "me44a": "000044: '68",
    "me44b": "140x80x80cm, 2001. ",
    "me44c": "Mermer; zastava: \"Crveni univerzitet - Karl Marks\"; harmonika uz koju se igralo Kozaračko kolo; suzavac; tonski zapis: Stevo Žigon recituje Robespjerov govor u jakobinskom klubu iz \"Dantonove smrti\": \" Naše su oči bile otvorene. Videli smo kako se neprijatelj sprema i diže, ali nismo dali znak za uzbunu. Pustili smo narod da sam...\".",
    "me44d": "Donator: SKC",
    "me45a": "000045: Referendum",
    "me45b": "180x300x300cm, 2001.",
    "me45c": "Glasačka kutija; glasački listići; maketa glisera; maketa Lovćena i Njegoševe kapele napravljeni od Marllboro cigareta; voda iz Jadranskog mora. ",
    "me45d": "Donator: Philip Morris",
    "me46a": "000046: Mimohod ",
    "me46b": "4000x5000x5000cm, 2001. ",
    "me46c": "Kamen; staklo; čelik; Plavi voz; drvena tribina sa voštanim figurama članova 209 delegacija iz 127 zemalja; 122 državne delegacije, 68 delegacija političkih stranaka, 4 delegacije oslobodilačkih pokreta, 9 delegacija međunarodnih organizacija, 38 šefova drzava, 5 prinčeva, 7 predsednika repubika, 6 šefova nacionalnih parlamenata, 10 predsednika vlada,12 ministara inostranih poslova, 20 članova vlada i 21 državni funkcioner koji su 08.05.1980. godine, u Užickoj 15, u Beogradu prisustvovali sahrani J.B. Tita.",
    "me46d": "Donator: Grad Kumrovec",
    "me47a": "000047: Dobrica ",
    "me47b": "250x2200x220cm, 2001. ",
    "me47c": "Led; gvožđe; Dobrica Ćosić hiberniran za buduće generacije.",
    "me47d": "Donator: Samizdat B92",
    "me48a": "000048: Ustav",
    "me48b": "180x140x40cm, 2001.",
    "me48c": "Puška koju je nosio V. Koštunica (1 kom.); Ustav Savezne republike Jugoslavije (84 kom.); mačke (18 kom.)",
    "me48d": "Donator: DOS",
    "me49a": "000049: Bogoljub ",
    "me49b": "(dimenzije nepoznate), 2001. ",
    "me49c": "Metalni sanduci; sva materijalna dobra porodice Karić stečena od 1987. godine do danas; tonski zapis: \"Nek ratuje ko je lud, pare traže veći trud\" (reklamni slogan Karić banke - mart/maj1991).",
    "me49d": "Donator: Fond za preporod Srbije",
    "me50a": "000050: Hladnjača",
    "me50b": "2000x2000x2000cm, 2001. ",
    "me50c": "Voda iz Dunava; hladnjača.",
    "me50d": "Donator: N.N.",
    "me51a": "000051: Veronauka ",
    "me51b": "600x1000cm, 2001.",
    "me51c": "Ktitorska freska Velikodostojnika Srpske Pravoslavne Crkve; tonski zapis - poglavlja: \"Nema mira bezbožnicima\", \"Evropa bela demonija\", \"Strah Judejski useli se u nas\", \"Rat kao Božiji lek protiv bezbožnog mira\" iz knjige \"Srpskom narodu kroz tamnički prozor\" Vladike Nikolaja Velimirovića.",
    "me51d": "Donator: Partibrejkers",
    "me52a": "000052: Helikopter ",
    "me52b": "(video), 56 sec. 2001.",
    "me52c": " ",
    "me52d": "Donator: Dr. Zoran Đinđić",
    "menu": "glavna postavka",
    "click": "klikni na sliku za vecu verziju",
    "back": "nazad"
  },
  "exibitions": {
    "menu": "izložbe",
    "belgrade": "Beograd",
    "saopaolo": "Sao Paolo",
    "wien": "Beč",
    "ex01": "Prva izložba YUGOMUZEJA je održana u paviljonu Veljković, u Beogradu 2001. godine.",
    "ex02": "25. Bijenale u Sao Paolu, mart/jun 2002.",
    "ex03": "Kunsthalle Wien project space, Beč - septembar 2002."
  },
  "ididthis": {
    "text": "...Nesnosnost ove situacije proganjanja istinom dostiže svoj klimaks onda kada ovi \"dvojnici\"-eksponati progovore, kada se vidljivo pomeša sa iskazom. Sve se odvija kao da smo jednoga jutra ustali, stali ispred ogledala, kao i uvek videli u ogledalu vlastitu ogledalnu sliku, svog dvojnika, s tom razlikom što ovoga puta naš odraz nije nemo zurio u nas kao što mi zurimo u njega nego je, iznenada, počeo da govori, vraćajuci nam tako, u lice, našu vlastitu istinu. U skladu sa ovom strukturom organizovana je serija eksponata u kojima je u samo vidljivo upisan iskaz \"I did this\". Vidljivo sa kojim nas suočavaju ovi eksponati, sablasno je prazno: ovde nema ničega živog, sve je nepomično i mrtvo, ruinirano i uništeno. Pa ipak, usred ove praznine odzvanja jedan iskaz. Ko izgovara ovaj iskaz usred pustoši u kojoj se ne vidi niko ko bi taj iskaz mogao da iskaže? Znamo jedno: to nije iskaz nekog drugog koji nam se obraća sa sigurne udaljenosti, a to znamo zato što jasno vidimo da u ovom vidljivom nema nikoga i sa užasom shvatamo da smo mi sami u ovoj vidljivosti, sa užasom shvatamo da upravo zato što smo sami, zato što nema nikoga drugog ko bi mogao da iskaže ovaj iskaz, ovaj iskaz pripada nama, to je naš iskaz, mi smo njegov subjekt. Sve se odvija kao da je u samom vidljivom ovaj iskaz stajao čekajući da se spoji sa svojim subjektom iskazivanja, čekajući da bude iskazan. Iznenađen ovim čitljivim vidljivim, subjekt gledanja s užasom shvata kako upravo on sam, a ne neko drugi, izgovara rečenicu \"I did this\", kako tamo, s one strane, nema nikoga ko bi tu strašnu rečenicu mogao da izgovori, on uviđa da je ostao potpuno sam usred vidljivog sa svojim iskazom koji mu saopštava njegovu istinu. Nesnosnost ove situacije upravo je u tome što sam pogled na vidljivo znači iskazivanje ovog iskaza, sam pogled čita iskaz koji se \"lepi\" za subjekta gledanja - u času u kojem vidi iskaz, gledalac postaje subjekt iskazivanja jednog iskaza čiji je objekt razaranje i smrt. Subjekt ne može da pobegne od ove istine. Jer, on je uhvaćen u logiku iskazivanja pre nego što shvati da iskazuje, pre nego što shvati šta je video, pročitao i samim tim iskazao, subjekt je vec sve rekao, video je i rekao je \"I did this\", i ostao je zatečen, šokiran ovom reèenicom koju nije hteo da izgovori, ovom istinom koju nije hteo da vidi. Namerno ne kažem koju nije hteo da prizna, jer \"I did this\" nije priznanje, ne radi se ovde o nekom činu, ne radi se o performativu, radi se o konstativu - nakon svih performativa, nakon svih obećanja i priznanja, nakon svih izvinjenja ili zaobilaženja izvinjenja, nakon svega, u sumraku svih činova, ostala je još samo neprijatno naga istina, skoro neka vrsta \"pornografije\" istine koja usred ruševina i smrti stoji, čekajući na subjekte svog iskazivanja, sa nekim neprijatnim znanjem da joj ti subjekti neće izmaći, i da će ona sama biti izgovorena....",
    "author": "Branka Arsić",
    "title": "\"Muzej Jugoslavija\" Mrđana Bajića (deo)"
  }
}